[
    {
        "call_id": 0,
        "transcription": "Hello. Yeah hi, how are you? I'm sorry this fight from Go. I'm sorry in one sheet please sorry I will give you a copy in some days I I will be responsible for the delay. but give me some time I should no issue. aap mujhe suitable time bata dijiye main us accordingly kar dungi. what is it what is it regarding? kuch hai specially that you want feedback to send. nahi nahi Saturday discussion hua na ki hum baith ke baat karte hai fir hum like aage ke hamara jo brand store and content tha. Ha to acha uske liye Yeah. usse pehle mere ko I have not seen that creative yet. abhi nahi I am not. means I had received an email but I have seen it. main ye confirm kiya tha aapko maine ye bola tha maine nahi dekha hai. tabhi to main better reply karti. can so today's at least close it up. theek hai. Okay no I'll second kar dete hai. Done thank you much thank you so much. Thank you so much.",
        "effective_phrases": [
            "but give me some time i should no issue.",
            "i'm sorry in one sheet please sorry i will give you a copy in some days i i will be responsible for the delay.",
            "yeah hi, how are you?",
            "aap mujhe suitable time bata dijiye main us accordingly kar dungi."
        ],
        "repeated_words": [
            [
                "i",
                11
            ],
            [
                "you",
                6
            ],
            [
                "hai",
                5
            ],
            [
                "it",
                4
            ],
            [
                "nahi",
                4
            ]
        ]
    },
    {
        "call_id": 1,
        "transcription": "Welcome to Go Nukkad Home Help.\nHello. Yes sir.\nKirtan. Sorry sir.\nKirtan. Ah, name mera unke aapke jo call land ye sir woh Go Nukkad ke website pe hui hai. Basically sir hum Go Nukkad mein account management services provide karte hain. Aap mujhe batayenge kya requirement hogi aapki?\nJi.\nEk karna padega. Matlab, hello. Product product.\nJi. Okay.\nProduct listing. Product listing, aapka account hai alright, product listing karani hai aapko.\nHaan wahi guardians.\nOkay aur kya product category hoga aapki sir?\nYeh phone ke back covers, back covers. Okay.\nBack covers hain. Okay. Aur kitni listing karani hongi abhi aapko?\nListing mein toh wahi Guardians. Account manager ko appoint karte hain matlab.\nHaan ji.\nMain aapko brief kar deti hu, ek hi reason. Humari back ki call jo hui hai Go Nukkad ke website pe hui hai. Basically Go Nukkad mein sir hum complete account management services provide karte hain. Amazon, Flipkart, Meesho jaise market places par, complete end to end account management hota hai, jisme humara account creation se leke sales ko boost karne tak support hota hai.\nAapka listing, organic, inorganic promotions, price management, brand promotion, return analysis, infringement issues, account health management, deals participation, quality check and correction of cataloging, each and everything. Like aapko sir order aayega toh woh pack karke bas dispatch karna hoga. Baaki sara ka sara kaam isme meri team ka rehta hai.\nOkay.\nHaan ji sir.\nCharges kya hote hain?\nJi ji. Depend karta hai.\nKitne market place ke liye aap opt karte hain, kya requirement hoti hai uss accordingly hota hai.\nConfirm kar lo. Main aapko bataunga ek baar confirm karunga.\nJi sir.\nMain aapko ek baar confirm karunga fir karunga call. Kya advantage hai.\nTheek hai, theek hai.",
        "effective_phrases": [
            "kirtan.",
            "aapka listing, organic, inorganic promotions, price management, brand promotion, return analysis, infringement issues, account health management, deals participation, quality check and correction of cataloging, each and everything.",
            "sorry sir.",
            "welcome to go nukkad home help."
        ],
        "repeated_words": [
            [
                "hai",
                14
            ],
            [
                "sir",
                9
            ],
            [
                "account",
                7
            ],
            [
                "ji",
                7
            ],
            [
                "hain",
                6
            ]
        ]
    },
    {
        "call_id": 2,
        "transcription": "हेलो। जी। क्या हर्ष बात कर रहा हूं। हां बताइए। हां कर रहा हूं। सर, अह सर वह क्या है शुभम जी है ना वह आई थिंक हाफ डे पे चले गए और 2 से 3 घंटे के लिए अवेलेबल नहीं है। हम्म। अब वह ऐसे कह रहे हैं कि मेरा काम और किसी को हैंडओवर कर दिया। हम्म। अब तो मैं उनसे कैसे कांटेक्ट करूं? तो आपको कोई कांटेक्ट करेगा टीम में? नहीं किया सर किसी ने भी नहीं। अच्छा मुझे एक बात बताइए हर्ष अभी तो जैसे आप हां सर। हेलो। काम स्टार्ट हो गया? नहीं सर, कहां हुआ अभी। हां सर। नहीं इंफोग्राफिक अभी हम पहले क्या काम करवा रहे हैं? इंफोग्राफिक्स का हम काम कर रहे हैं अभी। किस चीज का अभी हां सर। वह तो ऑनबोर्डिंग कर रहे हैं वह तो मेरे अकाउंट की। अच्छा। फिर अकाउंट क्रिएट कर रहे हैं वह लोग। हां। ठीक है। उन्होंने तो कुछ भी स्टार्ट नहीं किया अभी तक सर आपने जो मेरे को बोला था। तो इंफोग्राफिक्स और A+ के लिए काम करना स्टार्ट नहीं किया अभी तक आपने। कुछ भी नहीं किया सर उन्होंने। वह मेरे से सर कुछ बोलते ही नहीं है। एक सेकंड। मैं बैक एंड पर आया हूं। एक सेकंड रुक जाओ लाइन पर रहना। हां। हेलो हर्ष। हां सर। क्या कॉल में? सॉरी सर। योर वॉइस इज नॉट क्लियर। हेलो। हेलो। हेलो। हां गुड इवनिंग मैम। हेलो गुड इवनिंग सर प्रिया बात कर रही हूं। हां गुड इवनिंग मैम। हेलो। हेलो। हेलो। हेलो। हां गुड इवनिंग मैम। हेलो सर। हां सर आ रही है आवाज। ठीक है। तो आपके अकाउंट से क्लियर है अभी टेंपरेरी तो एक को बात कर लो आप। हां ओके। हेलो सर। हेलो गुड इवनिंग सर। हां गुड इवनिंग मैम। हां जी सर। सर आपके अकाउंट पे जो है जो कि शुभम ने मुझे डिटेल्स प्रोवाइड की थी कि ऑनबोर्डिंग का प्रोसेस स्टार्ट होना है राइट? हां राइट सर। राइट मैम। सो जी एक्चुअली मुझे नून के बाद ही उनकी डिटेल्स मिली है। तो मैं एक बार वह चेक कर लेती हूं आपकी डिटेल्स और मैं आपको खुद से अपने नंबर से एक बार कनेक्ट कर दूंगी। देन हम आगे का प्रोसीजर कंप्लीट कर लेंगे सर। हां मैम प्लीज आज ही स्टार्ट कर दीजिए। सॉरी सर। मैम आज ही इसको प्रोसेस कर दीजिए ऑनबोर्डिंग अपने। हां मैं एक बार सर डिटेल्स चेक कर लेती हूं। मैं एक्चुअली जस्ट अभी आपको ना लाइक 20 मिनट्स बाद एक बार कनेक्ट कर लूंगी। एंड देन हम वह प्रोसीजर कर लेंगे। ओके सर। एंड मैम मैंने आई थिंक है ना शुभम तिवारी@jobguru.com आई थिंक आपकी जो ईमेल आईडी है उस पर भी मैंने मेल किया हुआ है उनको भी। यू कैन चेक ऑन देयर। ओके मैं एक बार मेल चेक कर लूंगी। देन आपको एक बार कनेक्ट कर दूंगी। या श्योर मैम। ओके सर। थैंक यू मैम। हेलो। यस मैम। यस सर। हेलो हर्ष। हां सर। मैं यह कह रहा था कि अभी जैसा हमारा डिस्कशन हो रहा। ठीक है? तो हमारा जो डिस्कशन होता है Amazon Flipkart इन प्रोडक्ट की इंफोग्राफिक्स से हमने स्टार्टिंग में बात की थी अभी। हां सर। ठीक है? तो अभी Flipkart पर हम जा रहे हैं या नहीं जा रहे हैं अभी? सर अगर देखो Flipkart पर अगर वह हो गया ना अपना अप्रूवल तो अपन उसको पर प्रोसेस तो करेंगे ही। हम्म। अगर नहीं हुआ तो सर फिर अपन आओ ओनली Amazon पे करेंगे। सिर्फ Amazon करेंगे। तो Amazon Meesho कर लो ना आप। सर Meesho पर नहीं करना। देखो मैं यह बोलूंगा कि देखो ओवरऑल अगर आपको सेल वहां से मिल रही है Meesho से भी तो क्या दिक्कत है? सर मेरे को Meesho पर जाना ही नहीं था अभी। चलो तो JioMart पर कर लें JioMart पर कर दें काम? नहीं सर JioMart पर तो कुछ है ही नहीं। सेल ही नहीं है। JioMart पर भी नहीं है। नहीं। JioMart पर तो मेरे साथ बहुत से सेलर्स काम कर रहे हैं अच्छा बिजनेस कर रहे हैं। नहीं नहीं सर JioMart पर से चलो तो ठीक है Amazon Amazon ही करना है अपने को अभी। सर अगर अपने Flipkart का हो रहा है तो अपन Flipkart भी करेंगे ना सर। मेरे को तो देखो सर दोनों करना है। ठीक है मैं Flipkart को बोल दूंगा। आपको भी है ना तो मैं जो अपना बैलेंस अमाउंट है ना मैं एडवांस पे कर दूंगा। चलो वह तो हो ही जाएगा वह तो कोई दिक्कत नहीं है। वह सर देखो सर मेरे को पेमेंट का तो कोई इशू अभी नहीं। देखो हम लोग भी लॉन्ग टर्म काम करना है कोई एक महीने तीन महीने के कारण नहीं आ रहे हम भी। हां सर नहीं देखो नहीं अगर आप पेमेंट के लिए बोल रहे हो तो मैं सर जैसे अपना अप्रूवल आएगा ना मैं एडवांस पे कर दूंगा। आप वो आप क्या कह रहे हो? हां भाई वही बताओ कैटेगरी अप्रूवल हो गया तो आप प्रोसेस कर सकते हैं। हेलो। हम्म क्या कर रहे हो? नहीं मैं ऐसे कह रहा हूं सर अगर अपना जैसे कैटेगरी अप्रूवल हो जाएगा ना एंड ब्रांड अप्रूवल। अपन मैं एडवांस पैसे पेमेंट कर दूंगा जो बैलेंस अमाउंट है। ठीक है। हां सर। ओके। ओके।",
        "effective_phrases": [
            "इंफोग्राफिक्स का हम काम कर रहे हैं अभी। किस चीज का अभी हां सर। वह तो ऑनबोर्डिंग कर रहे हैं वह तो मेरे अकाउंट की। अच्छा। फिर अकाउंट क्रिएट कर रहे हैं वह लोग। हां। ठीक है। उन्होंने तो कुछ भी स्टार्ट नहीं किया अभी तक सर आपने जो मेरे को बोला था। तो इंफोग्राफिक्स और a+ के लिए काम करना स्टार्ट नहीं किया अभी तक आपने। कुछ भी नहीं किया सर उन्होंने। वह मेरे से सर कुछ बोलते ही नहीं है। एक सेकंड। मैं बैक एंड पर आया हूं। एक सेकंड रुक जाओ लाइन पर रहना। हां। हेलो हर्ष। हां सर। क्या कॉल में?",
            "हेलो। जी। क्या हर्ष बात कर रहा हूं। हां बताइए। हां कर रहा हूं। सर, अह सर वह क्या है शुभम जी है ना वह आई थिंक हाफ डे पे चले गए और 2 से 3 घंटे के लिए अवेलेबल नहीं है। हम्म। अब वह ऐसे कह रहे हैं कि मेरा काम और किसी को हैंडओवर कर दिया। हम्म। अब तो मैं उनसे कैसे कांटेक्ट करूं?",
            "तो आपको कोई कांटेक्ट करेगा टीम में?",
            "तो हमारा जो डिस्कशन होता है amazon flipkart इन प्रोडक्ट की इंफोग्राफिक्स से हमने स्टार्टिंग में बात की थी अभी। हां सर। ठीक है?"
        ],
        "repeated_words": [
            [
                "ह",
                119
            ],
            [
                "क",
                101
            ],
            [
                "म",
                76
            ],
            [
                "स",
                62
            ],
            [
                "र",
                58
            ]
        ]
    },
    {
        "call_id": 3,
        "transcription": "Welcome to Gunna Karda Connectivity.\nHello. Welcome to Gunna Karda. Namaskar sir. Namaskar. Abhi sir call kiya tha, mujhe bhi call kar ke, ek usko aisi mistake ho gaya tha, hum click karta. Ashok bhai call kiya tha, turant bata rahe hain. Sir, aap aage the, uttar hai sir, namaskar. Namaskar, hum click karta hu, theek hai. Theek hai, aapko.\nNahi, aise ki, mujhe phone sell karna chah raha hu. GST hamare paas hai. Ji. Theek hai. Account created already hamara. Kya sir? Account created hai hamara ya create karna hai? GST. Account created hai, Amazon pe, Flipkart pe ya Amazon pe? Flipkart par sir. Haan ji. Flipkart par. Main keh raha hu account created hai hamara Amazon Flipkart par. Arre, aapki jo voice aari hai, main aapko, main aapko bhi panch minute main call karta hu. Theek hai sir, okay sir. Main kara raha hu.",
        "effective_phrases": [
            "ji.",
            "nahi, aise ki, mujhe phone sell karna chah raha hu.",
            "welcome to gunna karda.",
            "gst."
        ],
        "repeated_words": [
            [
                "hai",
                11
            ],
            [
                "sir",
                8
            ],
            [
                "hu",
                5
            ],
            [
                "main",
                5
            ],
            [
                "namaskar",
                4
            ]
        ]
    },
    {
        "call_id": 4,
        "transcription": "Welcome to Lulu Kaka, how may I help you?\nHaan ji sir. Mera ko account management ke upar kuch.\nHello.\nHello.\nHaan ji. Ji sir bataiye.\nHaan ji sir, main account management regarding kuch baat karna cha raha tha, mere Flipkart ke.\nAchcha, aapka naam kya hai, sir?\nAman.\nAman, ji bataiye Aman ji, like mera naam Aakarsh hai. Like kya karte hai sir aapka?\nMera sir abhi start kar raha hu main Amazon Flipkart pe sale karna chahta hu, dry fruits ka.\nDry fruits.\nHaan ji, haan ji, theek hai. To ye jo dry fruits hai ye khud ka brand hai aapka ya fir kisi generic mein, dry brand aapko bechna hai isko?\nNahi nahi, dry fruits, dry fruits hai.\nOkay, sorry, dry fruits aapko bechna hai, theek hai. To dry fruits matlab kaise hai? matlab ek second rukiye aap,\nAb boliye. Dry fruits mein jaise aapko Amazon Flipkart pe bechna hai, khud ka brand bana ke bechna hai aapko ya generic bechna hai.\nKhud ka bana ke bechna hai.\nKhud ka bana ke.\nKhud ka packaging hoga sir.\nHaan, khud ka packaging hoga sir.\nTo abhi like aapne isko like startup wagera ready hai aapki?\nBut abhi usi ka bas hum pata karne ke liye puch raha tha abhi Amazon Flipkart se apna sale karna hai, to kya procedure rahega, kya rahega iska?\nAbhi kuch waise mandatory documents hote hai, requirements hote hai dry fruits mein, bata deta hu aapko. Pehla hota hai product mein jaise aapko dry fruits sell out karna hai, GST humko Flipkart dono pe chahiye hota hai.\nOkay. Haan, hai mere pass.\nDusri cheez, trademark.\nTheek hai, trademark ke liye application rakh lenge.\nHaan, to sir, agar Flipkart pe agar aapko karna hai, to registered trademark aapko chahiye hoga.\nOkay.\nTheek hai, aur ek cheez aur isme ye sabse bada challenge aata hai dry fruits mein. Kya hota hai sir, ki\nAur application number se ho jaegi registered. Theek hai.\nMera dost aur disturb ho raha hai.\nEk second, ek second.\nAb aapko theek aa rahi hai awaaz?\nHaan, bilkul, bilkul, bilkul.\nMain keh raha hu ki Amazon aur Flipkart mein dry fruits mein kya challenge aata hai na, ki Amazon mein aapko lab test report chahiye hoti hai.\nTheek hai. Okay, lab test report theek hai.\nHaan, aur Flipkart mein nahi chahiye hoti hai, but Flipkart mein registration trademark chahiye hota hai. To aapko abhi mandatory document batau to, ek to GST chahiye.\nOkay.\nTrademark chahiye, food license chahiye aur aapko lab test report chahiye.\nOkay, theek hai. To lab test report to fir ek authorized lab jo theek hai, karana hoga na.\nHaan, haan, woh jo government authorized lab hoti hai, waha se aap jaise dry fruits ke aapka jo pura ek unka sample report aap karke aap lab test report bhej doge to.\nSir, isme isme jaise kya hai ki sir agar apan various daily mein mal uthata hu, to fir various matlab to karega na har woh.\nLekin ek cheez batao. Maan lete hai, aapne main keh raha hu aapne 10 jagah se dry fruits uthaya.\nHaan ji, haan ji, haan ji.\nAb aapne 10 jagah se uthane ke baad aapka raw gaya, aapne polishing bhi nahi karayi, jaise polishing aapki polished uthaya waha se. theek hai?\nHaan, haan, haan.\nAapne directly apni factory pe ya fir aapka jo manufacturing unit hoga, waha pe aapne uski packing kara di sir.\nBilkul, bilkul, bilkul.\nChala gaya. Uska kuch sample jata hai lab test mein, jaha se aapko report milti hai. To woh kuch specific like almonds ki hi hogi na woh.\nHaan, haan, haan, haan. Samajh rahe ho?\nTo woh saari cheeze aapko karke usme aapko bech sakte ho is form mein. But ek cheez ye hai ki usme sabse bada challenge ye aayega ki dekho trademark to aapka aane mein lagbhag lag jayenge aapko 9 mahine, 10 mahine, registered aane mein.\nHaan, haan, haan. Bilkul, bilkul.\nTo Flipkart pe to ab ye option hai nahi abhi aapke pass. Amazon pe karna hai to isme trademark ke application number se kaam ho jayega. Food license aapke pass agar ho gayi agar aap log pehle se hi kaam kar rahe ho. Main hai lab test report. Lab test aap kara lo hum log isko Amazon pe kar sakte hai aapke.\nTheek hai, to lab test report leke fir main product ek bar main bej raha hu main jo food licence hai.\nIsme main aapko batau hamari jo company hai na, woh complete account management service deti hai. Aur is category mein matlab multiple sellers ko maine matlab sale karaya. Mere khud ke sellers hai, jisko maine matlab maine on board kiya aur achcha becha hai humne.\nTheek hai.\nAapke Kashmir ke do teen sellers hai jo agar brand ke point of view se baat karu, to sabse bada brand hai mere pass Nature Purifier ke naam se hai.\nOkay, theek hai.\nAgar aap store front ka naam hai Sumit Traders. Agar aap search karoge Amazon pe. Aur ek hai Jawari jo ki Aditya Birla Capital ka brand hai.\nOkay, okay, theek hai.\nYe dono brands dry fruits mein bahut behtar sale aa rahi hai inki.\nOkay.\nOkay sir.\nTo abhi mujhe matlab chalo theek hai isme lab test report de deta hu, trademark application number de deta hu.\nNahi, application agar aapne apply kar rakha hoga, to aapke pass application number to uski chal jata hai application.\nHaan, haan, haan, bilkul, bilkul, bilkul, bilkul.\nDekho, Aman ji, hamara kaam kya hai na, ki jaise aapne, aapne saare documents hume de diye. Fir aapka pehle account banate hai. Fir aapka category approval hota hai, brand approval hota hai, aur fir product ki listing hoti hai.\nTheek hai.\nTheek hai. Achcha kuch cheeze isme dhyan aapko rakhni padengi jisme hume challenge na aaye. Jaise ki jo trademark apply aap kar rahe ho.\nHaan ji.\nTheek hai. To uska jo GST ka proprietor ship jo hoti hai na, GST mein likhi hoti hai product trade name.\nHmm hmm.\nTo aapki kaisi company hai? Private Limited company hai, LLP hai, jaise Partnership Firm hai.\nPartnership firm hai. To jo trade name hoga na,\nTheek hai. Theek hai.\nWohi aapke trademark bhi trade name honi chahiye. Warna approval aage jaake aap kaam karoge na Flipkart pe, to woh approval nahi deta hai. To agar aapka woh dono same rahega, to behtar rahega. Ye aap cross check kar lena.\nMatlab, matlab jo aapne jo company ka naam apne waha likha hai, to wohi naam apna trademark mein hona chahiye, aisa.\nTrademark ke liye na, maan lete hai aapki company ka naam kya hai? Matlab mujhe example batau.\nUh, jaise abhi maine abhi kar rakha tha Nut Darbar karke kar rakha hai maine apne isko.\nSir, main example deta hu. Maan lete hai, aapka naam Aman hai na. Maan lete hai aapko trade name hai Aman Sharma, fir Aman Sharma ke naam se aapne GST pe trade name le rakha hai. Aur trademark ke liye aap Aman ke naam se.\nHaan.\nTheek hai. To Aman ke naam se trademark mil to jayega, but usme ek trademark ke andar ek hota hai aapka proprietor name. Usme Aman Sharma hi hona chahiye.\nOkay, okay, okay, to woh jo apne ko kare toh ekdam proper usko ache se.\nHaan, theek hai, fir dekho, agar kya hai na, as a company hum sabse badi company hai India mein. Kyunki hum log dekho koi agar sellers ko aage jaake challenge na aaye. Theek hai, to isliye pehle hi.\nAap mere ko ye batao jaise mera brand name jaise main abhi Nut Darbar ke naam se soch raha hu.\nTheek hai. Aur jaise maine jo uske andar likh rakha hai matlab jo meri partnership firm hai usme S & S Enterprises ke naam se hai. To ab mujhe ko kya naam lena? Kya naam lena hoga Nut Darbar?\nAapne meri baat samjhi. Jo packet hota hai na, product ka packet.\nHaan ji, haan ji.\nUske upar aapne brand ka naam likha hoga. Nuts and Nut Darbar wala aapne likh diya.\nHaan ji, haan ji, haan ji.\nIsi naam se trademark aap registered kara lena. Ho jayega.\nOkay.\nHaan, haan, bas exactly ye hi karana hai. Bilkul ye hi karana hai.\nBas usme lekin ek cheez aur hoti hai. Trademark ke andar class match kar lena. Class ussi class mein lo aap.\nTheek hai.\nJo category aapki hai.\nBas ye aap cross check kar lena. Ho jayega fir ye.\nOkay, okay, okay, theek hai. Fir main ye karwa ke main aapko ek application number aur main ye aapko karta hu. Fir apna kya charges rehte hai? Kya kya karega?\nHum log jo start karte hai, theek hai, complete account management hota hai. Main bata deta hu kya hota hai. Aapka account create karna, category approval, brand approval, product listing. Listing matlab product ko upload kar diya aapne Amazon pe. Theek hai. To yaha tak ka to basic kaam hai. Main hota hai listing optimization. Matlab koi agar almond dal raha hai, to sabse upar aapka product aaye. Uski hum aapka SEO karte hai. Aapke product ke titles hai, usko improvise karenge, descriptions hai, bullet points hai, isse visibility badhti hai aapki. Backend mein keywords hote hai, ABNs hote hai, CAQ hote hai, ye saare metrics hote hai Amazon Flipkart pe. Isko hum optimize karte hai relevant data se. Isme kya hota hai aapka traffic badhta hai sir. Jab traffic badhega to visibility badhegi aapki.\nOkay.\nTheek hai. Aur tabhi aapki sale zyada badhti hai. Bilkul. To bas lab test aapko chahiye hogi abhi to Amazon pe agar aap kaam kar rahe ho, baaki saari cheeze I think aapke pass hai.\nHaan, haan, bilkul hai, baaki mere pass.\nBilkul. To aap chaho to start hum log kar sakte hai. Aapka dekho lab test hume chahiye hogi, waha pe aage jaake approvals ke liye. Mean while aapki product ka jitna bhi hamara R&D karni hai ya kya uska listing ki detail wagera hai, uski preparation hum kar sakte hai saari cheezon ki.\nOkay, okay, to fir aap ek to pura apna jo kya quotation rahega, kya charges.\nHamara charges 15,000 plus GST hum log lete hai 3 mahine ka. Abhi kitne products hai hamare pass Amazon pe?\nUh, abhi to maine jaise kya hai mere teen products hai mere pass matlab 200 Almonds hai, cashew hai aur pista hai.\nTheek hai. Ab isme variation bhi honge na aapke? Ye 250 gram ka 500 gram ka.\n200 gram, 500 gram ke packet hai.\n200 gram aur 500 gram. Theek hai. Online mein kya rehta hai na? Ye 500-500 ke hum set bana ke bech sakte hai combos bana ke.\nOkay.\nUsme sale badh jaati hai aapki.\nHaan, bilkul.\nTheek hai. To abhi lagbhag 6 SKUs hai aapke, jo main samajh raha hu.\nHmm.\nTheek hai. To ek kaam karenge, hamara waise package mein include nahi hota. But kyunki aapke pass teen hi product hai, theek hai. To main iske jo agar aap mujhe raw image doge na, sirf normal product ki image.\nTheek hai.\nMain iske infographics wagera banwa dunga aapke teenon product ke. Almond ke bhi, cashew ke bhi, pista ke bhi.\nTheek hai.\nTheek hai. Isi package ke andar.\nOkay, matlab 18,000 plus GST.\n18 mein teenon product ke aapke infographics aap jante ho na? Jo creative hote hai, jo banners hote hai woh.\nHaan, haan, haan. Samajh gaya.\nBilkul. Woh main karwa dunga. Abhi jaise kya hoga na, aap Amazon start karoge, to product ke images de ke hum log ye bana lenge. To fir plan ye tha ki aap Amazon start karoge, jitne mein aapki lab test aa jayegi hamare pass. Utne mein aapka account ban jayega aur aapka kaam start kar denge. Mean while aage jaake time kharab na ho, isliye hum pehle hi infographics wagera ready kar lenge uske.\nOkay, okay, okay, to fir main aaj hi main matlab mere jo abhi partner hai dono, unse main baat karke.\nHaan, discuss kar lo.\nHaan, main ek kaam karta hu, main aapko WhatsApp pe mail dal deta hu sir, theek hai. Aap mujhe mail id pin kar do apni. Theek hai. Main proposal ek bar bej deta hu aapko.\nTheek hai. Okay, okay, theek hai, theek hai, okay.\nThank you sir.\nOkay, okay, okay, aap mere ko quotation aur kya kya documents.\nMain documents bej deta hu ek bar.\nTheek hai. Haan, bilkul. Saari list bhej dijiye mujhe aur fir main ek go through kar leta hu. Saara hum log baat kar lete hai aapke pass. Okay, sure. Okay.\nThank you sir.\nThank you.",
        "effective_phrases": [
            "okay.",
            "theek hai.",
            "to ye jo dry fruits hai ye khud ka brand hai aapka ya fir kisi generic mein, dry brand aapko bechna hai isko?",
            "haan ji sir."
        ],
        "repeated_words": [
            [
                "hai",
                172
            ],
            [
                "to",
                55
            ],
            [
                "haan",
                47
            ],
            [
                "theek",
                44
            ],
            [
                "ke",
                38
            ]
        ]
    },
    {
        "call_id": 5,
        "transcription": "हेलो हां जी अमित जी मैं हिमांशु बात कर रहा हूं हां हिमांशु जी हां जी जी सो मैंने बात करी अभी जस जी की कह रहे चलिए ठीक है मैं शॉप में ही करा लेता हूं पांच सात लिस्टिंग अकाउंट क्रिएट करना लिस्टिंग ही तो करनी है बस वो हम कर देंगे पांच लिस्टिंग ही करनी है आपने पांच सात ही करनी ज्यादा होंगी भी नहीं नहीं अपने पांच कम नहीं है पांच से कम नहीं है ठीक है ठीक है नहीं प्रोडक्ट की लिस्टिंग की बात हो रही है मतलब उसमें वेरिएंट भी होंगे फिर मतलब नहीं आपने बस एक एक सिंगल अच्छा ज्यादा से ज्यादा कॉम्बो ऑफर देंगे हम क्योंकि एमआरपी कम होने की वजह से कॉम्बो देना पड़ेगा ठीक है मतलब कितने एफक्यू हो जाएंगे मैं वो जानने की कोशिश कर रही हूं एफक्यू सात एफक्यू देयर इज नो इन द ठीक है तो मतलब हमारे केवल पांच सात ही एफक्यू होंगे लिस्टिंग होगी ठीक है पांच देयर इज नो क्लीनिंग के प्रोडक्ट है होम केयर प्रोडक्ट है इसमें वेरिएशन भी नहीं होगा नहीं देखिए अगर जो कॉम्बो ऑफर भी बनाते हैं ना हम तो अभी उसमें वो एफक्यू काउंट होता है फिर वो अच्छा तो होगा फिर एक मतलब आप सब मिला के छह सात है सब छह सात ठीक है ठीक है फिर ठीक है ओके अंडरस्टूड तो आप ऐसा कीजिए अमित जी आप मुझे अपना जीएसटी नंबर भेज दीजिए और ईमेल आईडी मैं आपको पहले ईमेल आईडी तो आपने मुझे भेज दी है मैं उसको प्रपोजल भेज देती हूं और मैं आपके साथ वो जीएसटी नंबर भेजता हूं आपको अपना जीएसटी आप मुझे कर दीजिए फिर प्रोसीड करते कल से काम शुरू हो जाएगा डन डन डन इसको इसको जो हमारा Amazon का है वो थोड़ा लेट होगा लिस्टिंग हो जाएगी ठीक है चलिए तो पहले ऐसा होगा Amazon पे मेरे पास जो बैक शॉट है ना एक प्रोडक्ट का वही है अभी ठीक है प्रोडक्ट मेरे को डिलीवर होगा एक दिन में ऐसा करते हैं तो हम क्या करेंगे Amazon पे ना हमारा जो ब्रांड का काम होगा ना वो कट वो टाइम लगेगा इसलिए तो कल से आपकी मेरी टीम काम शुरू कर देगी वेलकम कॉल पे उसके बाद अकाउंट मैनेजर फाइल होगा फिर आपका काम शुरू हो जाएगा डन डन डन ठीक है आप जीएसटी नंबर भेज दीजिए मुझे मैं आपको भेज देती हूं और आपको पुरा भी शेयर कर देती हूं डन डन डन ठीक है",
        "effective_phrases": [
            "हेलो हां जी अमित जी मैं हिमांशु बात कर रहा हूं हां हिमांशु जी हां जी जी सो मैंने बात करी अभी जस जी की कह रहे चलिए ठीक है मैं शॉप में ही करा लेता हूं पांच सात लिस्टिंग अकाउंट क्रिएट करना लिस्टिंग ही तो करनी है बस वो हम कर देंगे पांच लिस्टिंग ही करनी है आपने पांच सात ही करनी ज्यादा होंगी भी नहीं नहीं अपने पांच कम नहीं है पांच से कम नहीं है ठीक है ठीक है नहीं प्रोडक्ट की लिस्टिंग की बात हो रही है मतलब उसमें वेरिएंट भी होंगे फिर मतलब नहीं आपने बस एक एक सिंगल अच्छा ज्यादा से ज्यादा कॉम्बो ऑफर देंगे हम क्योंकि एमआरपी कम होने की वजह से कॉम्बो देना पड़ेगा ठीक है मतलब कितने एफक्यू हो जाएंगे मैं वो जानने की कोशिश कर रही हूं एफक्यू सात एफक्यू देयर इज नो इन द ठीक है तो मतलब हमारे केवल पांच सात ही एफक्यू होंगे लिस्टिंग होगी ठीक है पांच देयर इज नो क्लीनिंग के प्रोडक्ट है होम केयर प्रोडक्ट है इसमें वेरिएशन भी नहीं होगा नहीं देखिए अगर जो कॉम्बो ऑफर भी बनाते हैं ना हम तो अभी उसमें वो एफक्यू काउंट होता है फिर वो अच्छा तो होगा फिर एक मतलब आप सब मिला के छह सात है सब छह सात ठीक है ठीक है फिर ठीक है ओके अंडरस्टूड तो आप ऐसा कीजिए अमित जी आप मुझे अपना जीएसटी नंबर भेज दीजिए और ईमेल आईडी मैं आपको पहले ईमेल आईडी तो आपने मुझे भेज दी है मैं उसको प्रपोजल भेज देती हूं और मैं आपके साथ वो जीएसटी नंबर भेजता हूं आपको अपना जीएसटी आप मुझे कर दीजिए फिर प्रोसीड करते कल से काम शुरू हो जाएगा डन डन डन इसको इसको जो हमारा amazon का है वो थोड़ा लेट होगा लिस्टिंग हो जाएगी ठीक है चलिए तो पहले ऐसा होगा amazon पे मेरे पास जो बैक शॉट है ना एक प्रोडक्ट का वही है अभी ठीक है प्रोडक्ट मेरे को डिलीवर होगा एक दिन में ऐसा करते हैं तो हम क्या करेंगे amazon पे ना हमारा जो ब्रांड का काम होगा ना वो कट वो टाइम लगेगा इसलिए तो कल से आपकी मेरी टीम काम शुरू कर देगी वेलकम कॉल पे उसके बाद अकाउंट मैनेजर फाइल होगा फिर आपका काम शुरू हो जाएगा डन डन डन ठीक है आप जीएसटी नंबर भेज दीजिए मुझे मैं आपको भेज देती हूं और आपको पुरा भी शेयर कर देती हूं डन डन डन ठीक है"
        ],
        "repeated_words": [
            [
                "ह",
                65
            ],
            [
                "क",
                44
            ],
            [
                "ज",
                32
            ],
            [
                "म",
                30
            ],
            [
                "त",
                26
            ]
        ]
    },
    {
        "call_id": 6,
        "transcription": "Hello. Hello sir, aawaz aa rahi hai aapko? Haan ji sir? sun paa rahe ho? Sun paa rahe ho aap mujhe? Madam, hum online business chalu karna chahta hu, uske liye jankari dijiyega. Haan ji? Theek hai. Okay sir, aapka shubh naam janna chahungi? Vikas Kumar. Vikas Kumar, okay sir. So aap online business start karna chahte hain. theek hai, I understood. Aap mujhe bataayenge kya product sell karna chahte hain sir aap online? Sho, slipper, slipper. Footwear, footwear. Theek hai, I understood. Sir aapke paas GST number hoga? Madam abhi nahi banaya hu. Main abhi iska product channel chahta hu, aur iska delivery hota hai ki nahi hota hai, Flipkart se. Theek hai. Pickup hota hai ki nahi hota? Theek hai. uss me, main samjh nahi paayi. Dobara batayenge sir aap mujhe ek baar? Jaise ki main product apna taiyar kar diya. Iska delivery lene ke liye kaun aaega, kahan se aaega? Aapke paas koi delivery partner aaega jo ki aap se, jaise ki aapne product taiyar kar diya, aapke paas order aata hai, toh aapke paas delivery partner aaega jo ki aap se product leke jaega. Kya sir ye facility available hai? Haan ji, ji ji. Wo available hai. But main ye jaanna chahungi sir, aapke paas GST number hoga sir? Abhi to nahi hai, main banwaunga to cancel kar lunga, aur, toh uss mein na sir, aapko kaam karne ke liye matlab GST number required hota hi hota hai. Ji. Haan ji. Matlab, jaise ki yahan se main pack kar liya, toh yahan pick up karne ke liye Flipkart ka office kahan pe hai? Sir dekhiye agar jo aapke paas aapki location pe delivery aati hogi, jaise ki aap kabhi aapne Amazon se kuch mangaya ho. Ji. Aapke paas delivery aati hogi toh woh aapke paas aayenge aur leke bhi jaayenge uss location pe pehle se hi, kabhi aapne kuch mangaya ho. Hmm. Haan ji sir. hum manga rahe hain. Selling karna chahte hain. Haan, nahi nahi. Main aapko bata rahi hu, jab aapki location par delivery ho sakti hai, toh aapki location par delivery partner aa ke product leke ja sakta hai, par main woh batane ki koshish kar rahi hu aapko. Oh, okay, okay, madam. Haan ji. Flipkart mein iska facility hai na, delivery lene ke liye unpar? Sir main samjhi nahi. Nahi, nahi. Sir Flipkart ka office hai, inko pata nahi hai? Flipkart ka office? Hmm. Warehouse hoga sir, warehouse hoga aas-paas aapke. Aapki location kya hogi? Kya hai? Baulia, Bihar. Ji sir? Baulia, Bihar, Rohtas, Bihar, GT Road. Haan ji. Aapka sir zila kya padega? District kya padega? Rohtas, Bihar. Okay, Bihar padega. Theek hai, theek hai sir. Ek baar mujhe woh check karana padega meri team se ki yahan pe delivery ho jaayegi, matlab delivery partner aapke paas aa ke leke ja sakte hain ya nahi. No issue, woh hum check kara lenge. But uske liye sir main sabse pehle ye suggest karungi aapko ki aap GST number le lijiye, bina GST ke hum kaam nahi kar payenge aur GST number aane mein humein 8 se 10 din lag jaate hain. Theek hai. Theek hai, madam hum sab cheez kar lenge, please humko confirm kar lijiye, yaar product jaega ki nahi jaega. Woh to banwa lenge toh humko malum hai. Chala jaega sir. Product toh chala jaega. Dekhiye jab aapke paas delivery aati hogi uss location par, toh uss location pe aa ke client leke bhi, matlab delivery partner leke bhi jaega. Hmm. Theek hai, mujhe khali ye confirm karana chahta hu iska office hai ya nahi. Theek hai sir, theek hai. Madam bata sakte hain? Sir woh dekhna padega, mujhe bhi check karna padega ki koi warehouse hai uss location par ya nahi. Bina dekhe main bhi nahi aapko aise bata paungi aur usmein mujhe dekhne mein time lagega. Check kar lijiye madam, mujhe lagta hai nahi hoga. Theek hai. Aap mujhe kuch samay dijiye. Sir aap mujhe kuch samay dijiye, main ek baar check karke fir aapko bata paungi. Theek hai madam, theek hai, okay. Okay sir.",
        "effective_phrases": [
            "sun paa rahe ho?",
            "haan ji?",
            "theek hai sir, theek hai.",
            "hello."
        ],
        "repeated_words": [
            [
                "hai",
                35
            ],
            [
                "sir",
                25
            ],
            [
                "nahi",
                18
            ],
            [
                "theek",
                15
            ],
            [
                "delivery",
                13
            ]
        ]
    },
    {
        "call_id": 7,
        "transcription": "Welcome to Go Nuke, sir. How may I help you? Hello. Hello, yes sir, how may I help you? Sir, matlab mere ko hai na ek e-commerce account maine banaya hai usko, usko handling karne ke liye matlab mere ko koi partner chahiye tha. Okay, yes sir. Toh maine Google par search kiya toh aapka woh aaya tha handle. Bilkul, bilkul. Hum Amazon pe complete account management service provide karate hain. Jahan par hum log aapke product ki listing se leke sales ko boost karne mein madad karte hain. Kya main aapka jaana sakta hu kya category hai, kya business hai, aap thoda extend karke hain, aapka good name sir. Gaurav. Gaurav ji kahan se baat kar rahe hain aap? Main Bhopal. Bhopal se baat kar rahe hain. Kis cheez ka business hai sir aapka? Mera woh hai home decor, lamp, fem, bottles. Home decor. Okay. Kaafi demanding product category hai e-commerce platform mein home decor toh. Okay. Toh abhi aapne account create kar rakha hai, jaise ki aap bata rahe hain Amazon pe. Haan. Toh jo aap product sell kar rahe hain, apne brand se sell kar rahe hain, ya aap khud manufacturer hain? Nahi, main hai na koi hai na bahar se products purchase karta hu. Okay. Phir aap bechte hain, sale karte hain. Ji, retail kar rakhe ho basically aapne abhi. Hmm. Okay. Kitne SKU aapne list kar rakhe hain sir? Maine abhi toh chaar hi kare hain bas. Okay, okay. Ab aap future mein aur SKU list karne ka plan kar rahe hain? Hmm. Okay. Kitna time ho gaya aapko work karte hue Amazon ke upar? Abhi do hi mahine hue hain. Do mahine? Toh kuch order aaye aapke do mahine mein? Ek hi aaya tha bas, agle mahine woh ek aaya tha order, bas uske baad aaya hi nahi order. Okay. Toh account kaun manage kar raha tha aapka? Main hi kar raha tha. Okay, okay. Toh sir, aap dekh sakte hain, aapne chaar SKU list kare, do mahine mein ek order aaya. Toh aapke account pe toh visibility hi nahi hai. Customer reach hi nahi kar raha aapke account pe. Agar aap humse management service lete ho, toh ismein hum aapko key account manager assign karte hain, four types ki expert team ke saath, jo aapke account ko manage karte hain aur aapke account ke seven major matrices pe work karti hai. Like listing, listing optimization, organic promotions, inorganic promotions, price management, return analysis, deals participation, A to Z claims, or account health ko maintain karti hai. Aapka kaam sirf product ki packaging ka rehta hai, inventory management ka rehta hai, product ki images aur basic details aapko provide karani hoti hai, jiske through hum listing karte hain. Maan ke chaliye aapne chaar SKU list kar diye, ab aap kehte ho ki mujhe baaki ke SKU bhi list karne hain jo jo main leke aaunga. Toh aap uski images aur details provide karaoge, toh hum usko list kar denge. Uske upar bullet point, title, description, content, woh sab hum hi add karenge, relevant keywords, jisse kya hoga, aapke product ki visibility badhegi, matlab traffic generate hoga. Toh agar abhi main, abhi toh matlab main is wale account ko toh aage nahi badhana chahta, abhi main ko ek matlab naya account create karna hai toh uske liye team mil jayegi mere ko? Proper. Haan, naye account ke liye bhi aapko team mil jaati hai. Naye account ke liye phir aapko new GST number lena padega sir. Haan woh main le lunga, soch hi raha hu new GST ka. Toh woh kab tak aapke paas aa jayega new GST number? Yeh wala jo account tha na, yeh meri hai na matlab sister ne banaya tha toh main us pe kar raha tha yeh. Hmm. Toh abhi jo GST number le raha hu na woh main apne hai na matlab naam par le raha hu toh us pe mere ko account banana hai. Okay. Toh new GST number aapka kab aayega waise? Woh maine kar toh liya hai usne bola hai ki hai na 10-15 din mein aa jayega. Okay. Toh aap ek kaam kyu nahi karte, yeh jo aapke sister wala account hai uspe hi aap optimize kar lijiye. Kyunki ispe aapko kya benefit milega, aapne do mahine se work kar rakha hai, theek hai. Thodi bahut hi sahi aapki activeness toh hai hi Amazon pe ki haan ek brand hai. Agar hum ispe work karenge toh uski visibility increase kar denge, bas usko sahi sahi haathon mein aapko dena padega like optimization ke liye. Ismein hum aapki madad karenge. Team bhi hamari. Main matlab mere ko apna hi account banwana hai abhi. Haan. Aap apna account banwa sakte hain, koi dikkat nahi hai. Proper aapko team milegi listing ki, listing optimization ki, advertisement ki, creative team milegi jo aapke account pe work karegi. Uska charge kya karte ho? Like ₹15,000 + GST hum charge karte hain three month ke liye for single marketplace. Jismein aap apne 80 SKU tak list karwa sakte ho. Monday to Friday hum aapke account pe work karenge. Every Saturday aapko report share karenge. Like home and decor mein hamare paas brand hai The House Decor. Usko humne bilkul scratch se build kiya hai. Jahan par uske ek month mein June ke month mein chaar order aa rahe the. Phir aage chal ke uske 350, 300, 200, 250 aise karke order badhe hain. Teen mahine ke liye toh ₹15,000 kuch? Ji, ₹15,000 + GST charge karenge teen mahino ke liye. Achha. Ji. Agar गौरव, toh usmein guarantee hai kuch order aayenge? Dekhiye, number hum aapko commit nahi kar sakte ki itne numbers ke aap order generate kar sakte ho, kyunki jo sales hote hain woh future step hote hain. Aane ko aapke 30-40 bhi aa sakte hain ek din mein, aane ko aapke 20-30 bhi aa sakte hain, theek hai. Baat hoti hai visibility ki, hum visibility ki ashurity lete hain ki customers ko aapka product dikhayenge jisse aapke sales increase ho. Agar aap free ho do-teen 10 minute ke liye toh ek Google Meet pe mere saath aa sakte ho jismein main aapko aise brand present kar dunga jinko humne scratch se build kiya hai home and decor mein. Toh ek aapko idea mil sakta hai ki kitni tarike se aapke sales increase hogi, kaise hum work karenge. Toh woh kya hai na, main kya job karta hu mere ko itna time nahi e-commerce ka account matlab hai na us pe time dene ke liye. Bilkul, bilkul, toh isi liye toh hum hain aapke support ke liye. Aap humein management ke liye hire kar sakte hain, jismein hum aapke account ko. Jaise maan lo agar suppose mera order aayega toh woh aap hi karoge na sab dispatch. Nahi, order jo aayega toh aapko packaging ke liye ya toh aap FBA ki service loge ya aapko khud packaging karke delivery karna padega. Hum toh basically aapke account se management karte hain like customers ko order generate karwane ke liye, theek hai. Ya backend se baat karni ke liye Amazon seller support se connect karne ke liye, ticket raise karne ke liye, claim provide karane ke liye, deals mein participate karane ke liye, in sab mein hum aapke liye work karenge. Aapka kaam sirf product ki packaging aur inventory management karega. Toh woh order aap hi bataoge na ki bhaiya order aaya hai toh aapko usko pack karna hai? Haan, woh hum bata denge. Toh thoda ismein discount nahi ho sakta hai? Uh sir, real-time offers chalte hain. Dekhiye, hum bhi yahan baithe hain. Evening time pe hain toh hamare bhi office hours close ho rahe hain. Toh humne discounted offers hamare time ke hisab se aur real-time hote hain. Agar aap start karte ho toh main ismein great deal de paunga aapko. Toh aap sirf Amazon pe hi karoge? Haan, ₹15,000 + GST Amazon lega. Agar aapko koi do account leke aane hain, do Amazon ke leke aane hain, apni sister ka bhi aur apna bhi, toh usmein main aapko great deal de dunga. Ya agar aapko koi do account Amazon, Flipkart ke liye leke aane hain toh usmein main great deal de dunga aapko. Nahi jaise mere ko teen account toh karne hain, ek Amazon pe karwana hai, ek Flipkart pe aur ek Meesho pe. Toh hamara ₹30,000 + GST ka plan hoga. ₹30,000 + GST. Haan, ₹10,000 aapko ek account ka padega phir, ek Amazon ka, ek Flipkart ke, ek Meesho ka. ₹30,000 + GST charge karenge jismein aapke ₹450 SKU hum list karenge. ₹150 Amazon, ₹150 Flipkart, ₹150 Meesho, aise aap samajh sakte hain ₹450 SKU. SKU ka waise matlab? Stock keeping unit. Matlab jaisa aapne bataya na mera home decor ka ek item hai, toh uske teen size ho gaye aur teen colour ho gaye toh nau SKU ho gaye. Aise home decor ke aapke multiple item leke aaoge jismein variation honge, us hisab se hum list karenge. Achha. Gaurav ji, waise aap plan kab tak kar rahe ho start karne ka? Yeh batayenge. Mera GST jaise hi ban jayega 15 din mein. Dekhiye, agar aap iska, kitne marketplace pe aap start karoge? Mere ko toh Meesho, Flipkart aur Amazon pe hi karna hai. Teenon pe. Okay, okay. Toh isse hum ₹30,000 + GST se start kar sakte hain. Agar aap ise aaj se karte toh main ismein phir aapko great deal de pata. Kya deal dete? Ismein phir hum ₹27,000 + GST mein close kar lete teen marketplace. Aur aapko discount mil jata. ₹9,000 per account padta aapko. Jahan single marketplace pe aapko ₹15,000 mein pad raha tha, ab aap teen marketplace ek saath karte ho toh ₹9,000 + GST padta. Yeh sirf aaj-aaj ke liye offer deta. Agar aap yeh discount avail karna chahte ho toh aap ek kaam kar sakte ho, token karke aap discount avail kar sakte ho. Token money karke, jisse aapka discounted offer avail reh jayega. Jab aapka GST aayega tab aap rest payment karke baaki ka apna discounted price pe start kar sakte hain. Toh order kitne din mein aayenge, agar main account banaunga abhi toh phir bhi order kitne din mein aayenge? Dekhiye, starting ke days mein toh aapka listing mein jayega. Orders aapko aane shuru hote hain 15 se 10 din baad aapke aane shuru hote hain testing order, ek do, ek do. Jo main repetitive sale hoga, woh 20-30 din mein aane se shuru hogi aapki growth ki. Jahan par aapke repetitive orders aayenge. Toh phir main 15 din mein hi batau, GST mera ban jayega toh? Dekhiye sir, aap interested hain, aapko karna hai, aapko teen marketplace pe karna hai. Toh aap 15 din mein bataiye, ya aaj hi bataiye. Decision maker toh aap hi rahoge ki aage bhi aap chal ke bataoge. Kya ho raha hai na, abhi aap start karte ho toh main aapko seedha ₹27,000 + GST mein ek deal de raha hu, jismein main aapko discounted price ke saath de raha hu, jahan pe ₹9,000 + GST ka marketplace pad raha hai. Agar sahi batau toh ₹35,000 + GST ka plan tha jo after discount main ₹30,000 + GST aapko bola tha. Abhi aap start-up ho, initial basis pe ho, do mahine aapko ho chuke hain, toh main aapko dekhte hue aur discount de raha hu, ₹27,000 + GST last mein range chalega. Agar aap ise aaj se start karte ho. Aaj se start karne ke liye aap full payment karte ho toh well and good. Ismein hum aapki services hold pe rakh denge. Ya aapko discount avail karna hai toh aap token money kar sakte ho, jisse aapka discounted price avail reh jayega. Aur agar baad mein aap 15 din baad rest payment karke services poori shuru karwa sakte ho aap apni, samajh rahe hain? Hmm. Ek hota hai na token hum kar dete hain toh slot book ho jata hai. Uss tarike se aap token kar sakte hain ismein. Toh main aapka discounted price wala slot book kar lunga apne end se. Aur aapko main complete mail pe proposal bhi bhej dunga jismein aapko invoice bhi aapko share ho jayega. Nahi, phir mere ko ekdum se invoice karne mein itna thoda woh lag raha hai na, pehle maine account bana chuka hu toh mere order aaye nahi hain. Toh abhi ekdum se main ₹27,000 + GST kaise kar sakta hu? Aap se, pehle pehle dekhiye main bata raha hu. Aapne pehle account bana chuke ho, orders nahi hain. Definitely orders nahi aayenge kyunki aapne us level ki visibility ko optimize nahi kiya, aapne listing ko optimize nahi kiya. Customers ko apna product aankhon mein nahi dikhaya. Yahan par toh aap poore ek Amazon ke onboarding partner se baat kar rahe ho. Jo Amazon ke expert hain, experience team hain. Mr. Rajkumar hamare brand ambassador hain. Pichle aath saal se hum is film mein work kar rahe hain account management mein. Ab tak baat karein, 10 se 11,000 plus clients hamari reh chuke hain jinko hum management service provide kar chuke hain. Toh us level ka experience bhi hai. Agar aap ek Google Meet pe aate toh main aapko abhi brand dikha deta, The House Decor, jisko humne scratch se build kiya hai. Jahan par uski bahut acchi sale aa rahi hai. Lakh mein sale aa rahi hai uski. Per month ki. Toh matlab agar mere ko hai na, matlab ek mahine ka demo chahiye toh aap ek mahine ke hisab se kitna charge karoge? Sir, one month ki hamari services nahi hoti. Like, hum koi freelancer ya agency nahi hain. Difference aapko samajhna padega. Agar jo one month ki services de rahe hain woh freelancer aur agency hoti hain. Hum ek complete organization hain. 700 plus members ki hamare paas team hai jo work kar rahi hai. Toh difference aapko dekhna padega ki aap kitni badi services provider se baat kar rahe ho. Pan-India leading organization hain hum. Agar aap Google par search karte ho abhi best account management services for Amazon toh Go Nuke ka aapko naam top mein show hoga. Sabse zyada traffic hamari website pe aata hai. Like hamara renewal rate aap jaanoge toh 95% ka hamara renewal rate hai.",
        "effective_phrases": [
            "haan.",
            "haan woh main le lunga, soch hi raha hu new gst ka.",
            "how may i help you?",
            "phir aage chal ke uske 350, 300, 200, 250 aise karke order badhe hain."
        ],
        "repeated_words": [
            [
                "toh",
                80
            ],
            [
                "hai",
                64
            ],
            [
                "hain",
                63
            ],
            [
                "aap",
                52
            ],
            [
                "aapko",
                41
            ]
        ]
    },
    {
        "call_id": 8,
        "transcription": "Welcome to. Yeah, hey, actually I have opened Amazon account recently, seller account recently. Okay. Uh so I have I have been connected with one of the agencies and I have been working with them. So I I came across your agency regarding that. So you help set up with the uh inventory and everything, right? You put up the orders and everything. product product, sorry, you list the products and everything, right? on Amazon for the sellers. Okay, so can you just give me a brief overview of what all things you guys do and what is your charges and everything? Okay. Uh so first thing can I know your good name please. Uh Sai Vishal. Sorry? Sai Vishal, S A I V I S H A L. Vishal basically. Sai Vishal. Yeah, yeah, correct. So Vishal, like my name is Akarsh and if you go like if you want to know about the services, so we are providing end to end account management services for Amazon, Flipkart, Meesho, Joomart. So you are saying like you are working on Amazon with with a company previously. So can I know like are you having your brand on Amazon or not? Yeah, so it is already listed. So we I started the account uh month or two months back on Amazon. So I'm just looking for some seller services who would actually provide it there. So I'll provide them basic photos and uh decorate them from. Which product category you are you want to start. Kids wear. Kids wear, kids wear. Kids wear. So Vishal what's happened like what is the process on Amazon? First we have to create the account, okay? Correct. The onboarding process. Next is the category approval, then we have to do the brand approval and after that we have to do the list product listing. I think if you're working since last two months, you list product some products have been already listed on Amazon, I think. Yeah, yeah, so some of the products are already listed and orders have started coming up as well. from last month. Yeah. So what is the major thing which we are providing you, we are providing you like the complete services in terms of listing optimizations. We are helping in terms of SEO, we are helping you out in terms of organic promotions. Like the deal participations, Amazon deals, money off, buy one get one, combo general anything and we are helping in terms of like advertisement management as well. Okay, okay. Yeah. So can I know like the brand name of your Amazon account? Uh Radha Collection. R A D H A Radha Collection. Correct. Radha collection uh Okay. Uh is there a space in between Radha and Collection? Uh can you repeat that? I'm saying is there a space between Radha and Collection? Yes, yes, there is a space. But when I'm searching Radha Collection, so there are Windsum collection, Radha collection like there are the products, but no product is like visible in like the kids category. Um there are store store name store name. Store front name, store front name. So store front name, can you please let me any of your ASIN number? Uh just a minute, just a minute. uh yeah, so only kids clothing you said no, uh uh sorry, it's uh B zero B zero uh B zero B for Bombay. B zero F X F X Yeah. 9 X F X X X for the rocks. Uh 9 X uh 3 H 3 H 3 H X 3 H X H for hammer. 3 H X Ha, correct. 2 W. Uh sorry, 2 W. Yeah, correct, correct. 2 W. Can I repeat the ASIN number again? B zero Yeah. F for fox. Yeah. X for X-mas. Yeah. 9 Yeah. X 3 X R, one minute, X. Ha, X 3. Mhm. H 2 W. H 2 W. Correct. But can you please do one thing like Vishal can you please write my WhatsApp number? Yeah, one second. 7302 One minute. You can just let me know your number, one second. Yeah, so just take my number 991. You're good your number is 991 uh 991 6868 6868 Yeah. Then 737. Uh 737. I'm just pinning you a hi message, can you share me the ASIN number? Yeah, yeah, sure, sure, sure. You received? Yeah, yeah, I received. I just share it. Okay, baby girl wife, ruffled princess dress. Yeah. Your brand name was Radha like the product name is but your store name is Radha Collection, space, I N. Correct, correct. Okay, this is from Ganjam, Odisha. Correct, correct. Okay. So when I'm seeing your product, you are getting the sales from these SQ organically or with ads? So there are so it is more majorly organic only as of now. Uh but there were some advertisements that were going on initially, but now they have stopped. So I just wanted to know how you guys can help in getting more sales and what features do you provide? So uh uh the products are you selling like the all the products are in genie category. You are working in only? Correct. So can we set up a brand? Is it because the reason why I'm asking is If you if the product if your product like the product is having any of the brand logo or brand name on it. Okay. No, these are very generic products only actually. Okay, not an issue in it, but the major thing which I'm seeing in your account like your one product is having a sale of about uh like which is having a ticket of 2305, it is having a five number of sales. like less than five and Lavender float apparel appli Q party dress. It is having less than five number of sales. Rest like rest all products are in non-selling bucket. So you are not getting the orders from it. Correct, correct. Exactly. Organically. Because the major challenge in your account is that like Vishal your listing score is weak. Okay, okay. It is 1.9 out of 10, 1.6 out of 10, 2.5 out of 10. Oh, okay, okay. So for that, we have to work on the Amazon matrix like we have to work on the titles we have to optimize, we have to optimize the keywords then we recommended around that. Correct, correct, correct, correct, correct. Okay. So we will be like working on the content and we will be helping you to improve the listing score. Okay, but but tell me one thing, so listing and everything you will only do. We will provide you the product photos and everything. No, no, like we have to add more listing as well. Yeah, we have more products to be listed because it has just been two months, we haven't listed even half of our products. We have a lot of more products that we need to list. How many are you having? Uh I'm not pretty much sure, so because my father handles my father's business is there, so I'm just handling this part. So I'll have to check with him. There are a lot of products. There are two things. First is like if you are like like listing is just a basic part. If you want to list endless of products, you can list. But okay. Still you are not getting the visibility, you are not getting the sales. Correct. So what's the best we can do Vishal? Can you just connect over a Google Meet like so that I can share you the reports of your account and I can also analyze your account like what exactly you are like working on your account? Yeah, yeah, we can do that, we can do that. Okay. I'll share the same WhatsApp, I will share you the meeting link right now. Uh right now, ha, theek hai, so I'll just join my phone only. Uh it will be like very much like if you will join through the laptop so that we can analyze the reports as well. Uh okay, so the thing is I currently do not have my personal laptop, it's my company's laptop, so I cannot open that uh uh outside links. So that's why Otherwise uh what we can do is uh just a minute, just a minute. Yeah. Yeah, otherwise Akash what we can do is currently so I'm at my hometown only know so that is the issue. Once I reach home next week we can connect otherwise. theek hai ek kaam karte hai Vishal, basically main main main aapki reports main analyze kar diya yaha pe jo sabse main challenge hai wo listing score ka hai. theek hai. Visibility wala bahut kam hai. Theek hai. Achha aap mere ko mail me bhej denge kuch kuch screenshots wagera reports. Nahi nahi aisa main uh ye data main nahi de sakta aapko, isliye main bol raha hu Google Meet pe. Achha aap nahi de sakte. Okay, okay, okay, got it, got it. theek hai. Bilkul. Koi dikkat nahi hai, main ek kaam karta hu na, hum log ek kaam karte hai, what's the best we can do? Listing score main aapko bata raha hu, dekho aapko bhi dikh raha hai ki week kya hai. Aap mujhe account agar de sakte ho to ek baar mujhe aap do apne credentials, theek hai, main dekh lunga ismein kya kya hum log lack kar rahe hai wahan pe. Fir main ek baar call pe discuss kar lunga aapke sath. Okay, okay. But mujhe ek baar aap ye bataye na, aapka aapka specifically aap matlab please karne mein aap help karenge, advertisements run hone.",
        "effective_phrases": [
            "b zero f x f x yeah.",
            "okay, not an issue in it, but the major thing which i'm seeing in your account like your one product is having a sale of about uh like which is having a ticket of 2305, it is having a five number of sales.",
            "on amazon for the sellers.",
            "sai vishal, s a i v i s h a l. vishal basically."
        ],
        "repeated_words": [
            [
                "the",
                52
            ],
            [
                "you",
                48
            ],
            [
                "so",
                43
            ],
            [
                "i",
                39
            ],
            [
                "uh",
                34
            ]
        ]
    },
    {
        "call_id": 9,
        "transcription": "Welcome to Gurugurgaon sir. How may I help you? Hello. Hello yes mam. Sir aap kahan se bol rahe ho? Main Gurugurgaon se baat kar raha hu mam. Kahan se Gurugurgaon se? Yes mam Gurugurgaon company hai sector 49 me hamara office hai. Ye Amazon free listing listing karta hai matlab theek hai kaam hai na aapka? Yes sir basically hum Amazon, Flipkart, Meesho pe complete account management service provide karate hain. Jahan par hum log aapke product ki listing se leke sales ko boost karne me madad karte hain. Achcha. Mera bhi online kaam hai aur aap batate ho kya charges hai? Okay aap thoda apne apne business ke bare me bata sakte ho apne? Mera clothing ka hai unstitched clothing. Clothing ka toh clothing me kya kya item honge mam aapke pass? Hello. Suit. Aapki voice break ho rahi hai kya keh rahe hain mam? Unstitched material and saree. Okay sir aapki khud ki haan ye aapki khud ki manufacturing hai mam? Nahi ji main abhi retailing ka kaam karti hoon. Okay okay GST number hai mam aapke pass? Aur aapka account kahan pe e-commerce platform pe? Han ji. Okay basically mam hum end to end account management service provide karate hain jahan par hum log aapke product ki listing se leke sales ko boost karne me madad karte hain. Isme hum aapko dedicated key account manager provide karate hain jo aapke account ki major matrices par work karta hai. Like listing listing optimization organic promotions in organic promotions price management return analysis deals participation A to Z account helps ko maintain karta hai. Aapka kaam sirf product ki packaging ka rehta hai inventory management ka rehta hai product ki images aur basic details aapko provide karani hoti hai jiske through hum new listing karte hain. Hmm hmm hmm. Ji mam. Aur iske sath aapko photo ek bhi iske sath aapko four type ki team bhi milti hai ek listing ki ek listing ke optimization ki ek advertisement ki aur ek creative team jo aapke account pe work karti hai aapki major matrices ko fulfill karti hai jis aapki sales increase hoti hai. Hmm hmm hmm. Ji. Iske charges kya hai aapke? Okay aap management ke liye aate ho like single market place ke liye to hum charge karte hain 18000 plus GST for three month jahan par aapke 80 SKU ki listing ki jati hai. theek hai Monday to Friday hum aapke account pe work karte hain every Saturday aapko report share karte hain once in a week aapke sath Google meet bhi ki jati hai. After discount ye aapko padta hai 15000 plus GST ka. Achcha. Aur ye jaise ki maine jaise photo shoot mein diya to yeh photo shoot mere pass hai aur ye iske photos bana ke de deti hoon. Abhi matlab kara rahi hoon. Mam aapki voice break ho rahi hai kya keh rahe hain photo shoot ke related? Kara main wo model shoot na deke jaise purchase wala toh aap log AAI pe wo kar sakte ho kya matlab isko aise karna ye sab cheeze? Haan dekhiye AAI wali jo hoti hai na wo hero listing hoti hai wo hum kar dete hain. Hero listing hum aapko ke liye top three SKU ki dete hain matlab teen SKU par aap apni hero listing karwa sakte ho jisme AAI model shoot hum create kar denge. Achcha achcha lekin aapke charges bahut zyada hai aur wo commitment log karte hain ye. Okay aap mere sath Google meet pe aa sakte ho mam? Wo poora karte nahi hai log complete wo karte hain. Understand understand. Aap mere sath Google meet pe aa sakte hain? Hello. Hello. Hello. Mam aapki voice kaafi zyada break ho rahi hai. Kya aap mere sath Google meet pe connect kar sakte hain jisme main aapko kuch brand present kar saku jinke",
        "effective_phrases": [
            "sir aap kahan se bol rahe ho?",
            "ji.",
            "kahan se gurugurgaon se?",
            "how may i help you?"
        ],
        "repeated_words": [
            [
                "hai",
                32
            ],
            [
                "hain",
                17
            ],
            [
                "ki",
                16
            ],
            [
                "listing",
                13
            ],
            [
                "mam",
                12
            ]
        ]
    },
    {
        "call_id": 10,
        "transcription": "हेलो हेलो हां मैं मैं कह रहा था कि आप एक बार मुझे आपके मतलब बता दीजिए ना आप लोग का एक्सैक्टली सर्विसेस किस टाइप की है कितना वगैरह चार्ज वगैरह आप करते हैं मैं उस पे आता हूं पहले जैसे मैं आपका अकाउंट देख रहा था तो जैसे आपने मेन जो चैलेंज में देख रहा हूं की वर्न लिस्टिंग को और वीक है तो अगर हम इसको इंप्रूव करेंगे तो ऑर्गेनिकलली हमारा यहां पे ट्रैफिक आएगा विजिबिलिटी आएगी और मेरी सेल्स आएंगी ठीक है ए पर द टाइम हमें दिखता है कि मेरे कुछ प्रोडक्ट से कनवर्जन रेशियो अच्छा है तो वी विल बी प्रोवाइडिंग द बेस्ट मार्केटिंग बेस्ड कीवर्ड जिसका बेटिंग कॉस्ट कम है और उसके अकॉर्डिंग तो कनवर्जन हाई ठीक है तो वो सारी एडवर्टाइजमेंट प्लानिंग हम लोग करेंगे लिस्टिंग ऑप्टिमाइजेशन हम लोग करेंगे एसक्यूएल प्रमोशन एडवर्टाइजमेंट जैसे मनी ऑफ हो गया कॉम्बोज ऑफर हो गया बाय वन वन हो गया वो हम लोग करेंगे और कंप्लीट सारी चीजें हम लोग मैनेज करेंगे इसमें इसका हम स्टार्ट करते हैं वो करते हैं 18000 प्लस जीएसटी फॉर थ्री मंथ फॉर कंप्लीट अकाउंट मैनेजमेंट सर्विसेस। एंड दिस इज़ फॉर द ईयर फॉर थ्री मंथ फॉर थ्री मंथ 18000 फॉर थ्री मंथ जी। ओके ओके बिलकुल इसमें सारी सर्विसेस हम लोग प्रोवाइड करेंगे आपको एंड टू एंड। ओके ओके ओके बिलकुल क्योंकि मेन चीज क्या है ना मैं आपको बताता हूं। मेन यहां पे आपने जैसे बोला ना यू वांट टू ऐड बो लिस्टिंग। हम लोग ऐड कर सकते हैं लिस्टिंग इसको बट अभी क्या है ना कि जो हमारी लिस्टिंग हो रखी है अकाउंट्स पे उसी पे ट्रैफिक और विजिबिलिटी नहीं आएगी तो कोई फायदा नहीं है क्योंकि अभी आप बता रहे हो कि आपने 2000 मतलब एक दो महीने पहले स्टार्ट किया था। जैसे मैं देख रहा हूं आपने अक्टूबर में लिस्टिंग करना स्टार्ट किया था इसमें। ठीक है? तो अभी स्टार्टिंग के जो फाइव-सिक्स मंथ है इसे Amazon वैसे ही विजिबिलिटी न्यू सेलर्स को हाई देता है। ठीक है? उसके बाद अगर आप ऑप्टिमाइजेशन ही नहीं करोगे तो विजिबिलिटी अगर नहीं होगी नंबर ऑफ एसक्यू तो कितने भी लिस्ट कर लो यहां पे उसका कोई बेनिफिट आपको नहीं मिलेगा यहां पे। ओके ओके ठीक है? तो मेन ये है कि अभी जितने हमारे एक्जिस्टिंग लिस्टिंग्स हैं जैसे मैं देख रहा हूं यहां पे अकाउंट 65 लिस्टिंग है हमारे पास अभी। हां हां ठीक है? तो इसको हम लोग पहले ऑप्टिमाइज करेंगे क्योंकि आपके किसी भी प्रोडक्ट के ऊपर कोई भी Amazon की रैंकिंग नहीं है। एक प्रोडक्ट पे 3,12,417 रैंकिंग है। एक पे 3,31,436 रैंकिंग है जो कि आपने अक्टूबर में लिस्ट किया है दोनों प्रोडक्ट को। ये अच्छा ओके। लाइट पिंक रपल्ड की नेट को रहेगा। हां हां और एक लेवेंडर शोर पे ले क्यू करके एक ड्रेस है आपकी। करेक्ट करेक्ट हां। बाकी किसी प्रोडक्ट पे हमने अपनी रैंकिंग ही नहीं दी। जब रैंकिंग ही नहीं है तो आप Amazon पे ऑर्गेनिकलली लिस्ट कैसे करवाओगे प्रोडक्ट को। करेक्ट करेक्ट करेक्ट बिलकुल। जी। अह ठीक है मतलब आपका कोई ऐसा मतलब आप कुछ अपना कैटलॉग वगैरह कुछ है आपका? ऐसा। हां मैं प्रपोजल आपको कंप्लीट एक काम करो आप मुझे अपना मेल आईडी शेयर कर दो मैं प्रपोजल आपको भेज देता हूं हमारा ठीक है। मैं आपको एक भेजता हूं। फिर मैं आपसे वापस कनेक्ट करता हूं। श्योर श्योर ओके ओके थैंक यू। ओके वेलकम।",
        "effective_phrases": [
            "उसके बाद अगर आप ऑप्टिमाइजेशन ही नहीं करोगे तो विजिबिलिटी अगर नहीं होगी नंबर ऑफ एसक्यू तो कितने भी लिस्ट कर लो यहां पे उसका कोई बेनिफिट आपको नहीं मिलेगा यहां पे। ओके ओके ठीक है?",
            "हेलो हेलो हां मैं मैं कह रहा था कि आप एक बार मुझे आपके मतलब बता दीजिए ना आप लोग का एक्सैक्टली सर्विसेस किस टाइप की है कितना वगैरह चार्ज वगैरह आप करते हैं मैं उस पे आता हूं पहले जैसे मैं आपका अकाउंट देख रहा था तो जैसे आपने मेन जो चैलेंज में देख रहा हूं की वर्न लिस्टिंग को और वीक है तो अगर हम इसको इंप्रूव करेंगे तो ऑर्गेनिकलली हमारा यहां पे ट्रैफिक आएगा विजिबिलिटी आएगी और मेरी सेल्स आएंगी ठीक है ए पर द टाइम हमें दिखता है कि मेरे कुछ प्रोडक्ट से कनवर्जन रेशियो अच्छा है तो वी विल बी प्रोवाइडिंग द बेस्ट मार्केटिंग बेस्ड कीवर्ड जिसका बेटिंग कॉस्ट कम है और उसके अकॉर्डिंग तो कनवर्जन हाई ठीक है तो वो सारी एडवर्टाइजमेंट प्लानिंग हम लोग करेंगे लिस्टिंग ऑप्टिमाइजेशन हम लोग करेंगे एसक्यूएल प्रमोशन एडवर्टाइजमेंट जैसे मनी ऑफ हो गया कॉम्बोज ऑफर हो गया बाय वन वन हो गया वो हम लोग करेंगे और कंप्लीट सारी चीजें हम लोग मैनेज करेंगे इसमें इसका हम स्टार्ट करते हैं वो करते हैं 18000 प्लस जीएसटी फॉर थ्री मंथ फॉर कंप्लीट अकाउंट मैनेजमेंट सर्विसेस। एंड दिस इज़ फॉर द ईयर फॉर थ्री मंथ फॉर थ्री मंथ 18000 फॉर थ्री मंथ जी। ओके ओके बिलकुल इसमें सारी सर्विसेस हम लोग प्रोवाइड करेंगे आपको एंड टू एंड। ओके ओके ओके बिलकुल क्योंकि मेन चीज क्या है ना मैं आपको बताता हूं। मेन यहां पे आपने जैसे बोला ना यू वांट टू ऐड बो लिस्टिंग। हम लोग ऐड कर सकते हैं लिस्टिंग इसको बट अभी क्या है ना कि जो हमारी लिस्टिंग हो रखी है अकाउंट्स पे उसी पे ट्रैफिक और विजिबिलिटी नहीं आएगी तो कोई फायदा नहीं है क्योंकि अभी आप बता रहे हो कि आपने 2000 मतलब एक दो महीने पहले स्टार्ट किया था। जैसे मैं देख रहा हूं आपने अक्टूबर में लिस्टिंग करना स्टार्ट किया था इसमें। ठीक है?",
            "तो अभी स्टार्टिंग के जो फाइव-सिक्स मंथ है इसे amazon वैसे ही विजिबिलिटी न्यू सेलर्स को हाई देता है। ठीक है?",
            "ऐसा। हां मैं प्रपोजल आपको कंप्लीट एक काम करो आप मुझे अपना मेल आईडी शेयर कर दो मैं प्रपोजल आपको भेज देता हूं हमारा ठीक है। मैं आपको एक भेजता हूं। फिर मैं आपसे वापस कनेक्ट करता हूं। श्योर श्योर ओके ओके थैंक यू। ओके वेलकम।"
        ],
        "repeated_words": [
            [
                "क",
                79
            ],
            [
                "ट",
                66
            ],
            [
                "ह",
                62
            ],
            [
                "स",
                52
            ],
            [
                "र",
                50
            ]
        ]
    },
    {
        "call_id": 11,
        "transcription": "Good afternoon, how may I help you? Yes, is this from Amazon list product listing services? Yes, ma'am. So I have I have this perfume range and I want to get it listed on Amazon. Okay. And we have around 20 SKU's with 14 perfumes and six others. Okay. So are you the manufacturer of that product or the retailer of that product? Uh, we we are the manufacturer and trademark like marketing and trademark is with us. Okay, okay. So basically ma'am Gokarn jo hai wo ek Pan India leading organization hai jo sellers ko end to end account management service provide karata hai. E-commerce platform pe like Amazon, Flipkart, Meesho, ShopX and Amazon.com pe. Yahan par hum log aapke product ki listing se leke sales ko boost karne mein bhi madad karte hain. Jis mein hum log aapko ek dedicated key account manager assign karte hain four type ki team ke sath. Jo aapke account ko manage karta hai aur aapke account ke seven niche mattresses ko work karta hai. Okay. Like team aapko main define kar dunga, ek listing ki team rehti hai, ek advertisement ki team rehti hai, ek creative team rehti hai, aur ek aapki market research ki team rehti hai, theek hai. Seven niche mattresses ka hum like work karte hain like listing, listing optimization, organic promotions, inorganic promotions, brand stores, Amazon pe to sab bhi aap karke dete ho? Haan, woh sabhi hum karke dete hain. Like creative team hoti hai na, woh brand stores bhi aapke create karti hai, A plus content bhi create karti hai. Like seven niche mattresses pe hum work karte hain listing, listing optimization, organic promotions, inorganic promotions, price management, retail analysis, deals participation, A to Z claim sir account health ko maintain karte hain. Aapka kaam sirf product ki packaging ka rehta hai, inventory management ka rehta hai, product ki niche sab basic details aapko provide karani hoti hai, jiske through hum list karte hain. Yes ma'am. Kya kya provide karoge? Uh, like aap agar aap khali management, management ka pucho ek marketplace ke liye, sirf Amazon ke liye, toh hum aapse charge. Sirf listing. Haan toh Amazon ke liye hum aapse charge karte hain 15,000 plus GST for three months. Okay, and isme kya kya provide karoge? Usme aapko mam 80 SKU's ki listing dekhne ko milegi aur in listings ko optimize ki services milegi. But humari toh hai hi 20. Haan. Aap usme limit aapko 80 tak di jaati hai. Okay. Usme aapko 80 SKU's ki listing dekhne ko milti hai, teen hero listing aapko dekhne ko milti hai jis pe hum teen kisi top selling SKU's pe aapke creatives create karte hain. Theek hai infographic creatives hum create karenge hero listing. So agar aap So if I want ki mujhe 80 nahi chahiye. Mujhe 20 ke liye hi par sabke liye hero aap create karke do, toh option hai? Agar aap 20 A plus maange, toh woh bhi aapko mil jayega. Isme bhi charge ho jayega? Like per A plus SKU's pe hum aapse charge. Mai batata hoon, mai batata hoon. Okay mam mai bata raha hoon. Aapke 20 SKU's hain par isme hamare jo plans hain usme aise plan nahi hota. Aise fix rehta hai, like aap startup plan lete ho, toh aapko 80 SKU list usme diye jaate hain. Ab aapke 20 SKU hain toh aap isme kya karva sakte ho? Aap combo listing karva sakte ho humse, theek hai. Baaki agar isme add on plan aapke hote hain like aapko brand store create karwana hai, toh uska add on plan rehta hai. Okay. So total how much will it be? Brand store ka hum charge karte hain 15,000 plus GST, woh one time hi rehta hai aapka brand store. Usme aap listing bhi toh karoge na sath mein? Haan woh sab sab cheez hoga, sab cheez. Proper, proper brand store aapko create karke denge, like usme listing wagera bhi karenge, aapke graphics bhi create karenge, content bhi create karenge, content writing bhi hogi. Poora cheez hum, ek hota hai na brand store jisse banate hai, poora show front aapko taiyar karke diya jayega. Okay. Agar aap, okay, can you please share kar sakte ho? Jo bhi ye chart hai. For I I will have a word with my team and fir hum jaldi se proceed karein and aap thoda best price quote kar do because 15,000 is too much for. Aap ek baar mujhe bilkul mai aapko best price quote karunga, bas aap mujhe apni requirement bata dijiye kya kya aapki requirement hai, like ek account management ho gaya. Nahi, nahi, mujhe management nahi. Ek account management ho gaya. Ek brand store Abhi meri priority hai brand store creation aur ye listing ke liye. Listing ke liye aur brand store management aapko nahi chahiye? Management as in jo order aa rahe hain uska Nahi, management hota hai ki aapki sales ko boost karna, aapka traffic increase karna. Nahi, that I will see in the second phase, abhi mera first toh yehi hai na major ki listing ho jaye aur store creation ho jaye. Theek hai, toh aapko fir total A plus content pata dijiye kitne karvane hain ya normal listing aapko karvani hai. Mujhe brand store banvana hai with listing toh usme aap, aapki 80 hai toh aap combo offers bhi bana ke daloge, right? Nahi. Dekhiye, aapko brand store karvana hai, brand store toh hamara alag plan ho gaya, theek hai. Ab agar humse account management services lete ho, toh hum usme aapko 80 SKU ki listing karke dete hain jo aapki normal listing hoti hai. Ab aap keh rahe ho ki aapko account management nahi chahiye, sirf aapko listing services chahiye jisme aapko 20 SKU list karvane hain. Toh aap 20 SKU list karvana chah rahe ho apne account pe, seller panel pe, toh aapko woh normal listing karvani hai ya A plus listing karvani hai? A plus listing karvani hai. A plus listing karvani hai. Toh per A plus listing hum charge karte hain 500 rupees, woh 1,500. Okay, and normal listing? Normal listing ke liye aapka slab hota hai, zero se 50 SKU tak aap list karvate ho, toh 2,500 plus GST hum charge karte hain. Usme aap hume images de dete ho aur hum woh list kar dete hain usko product point title description add kar dete hain. A plus content mein kya hoga? Aapke yahan pe infographics bhi include hota hai, content bhi include hota hai, banner bhi include hota hai, matlab 250 rupees ek creative ka hum charge karte hain. Okay. Toh isme aapke paanch creative aate hain. Aap mujhe ek baar details send kar do, I will go through it and mai fir batati hu aapko. Theek hai, mai aapko WhatsApp pe message kar raha hoon, aap mujhe apni email share kar dena, mai aapko proposal bana ke deta hoon. Ek baar aap go through karenge, toh aap understand kar lenge, okay? Theek hai. What's your good name ma'am? Uh, Dr. Rajpreet. Okay, okay, thank you.",
        "effective_phrases": [
            "like team aapko main define kar dunga, ek listing ki team rehti hai, ek advertisement ki team rehti hai, ek creative team rehti hai, aur ek aapki market research ki team rehti hai, theek hai.",
            "good afternoon, how may i help you?",
            "okay.",
            "uh, we we are the manufacturer and trademark like marketing and trademark is with us."
        ],
        "repeated_words": [
            [
                "hai",
                51
            ],
            [
                "listing",
                30
            ],
            [
                "hain",
                25
            ],
            [
                "aapko",
                25
            ],
            [
                "aap",
                25
            ]
        ]
    },
    {
        "call_id": 12,
        "transcription": "Hi good morning. Aapne dekh liya hai? aapne Ha maine dekh liya hai. aapko Yeh toh ek Ha bolo. Ek bhi inch cost mein main add nahi kar raha hai ki wo mera hamara question hai wo hamara ek meri meri guarantee aap bata dungi but mujhe mere to market price ka jo banta hai. Isliye unki meri achi jan pehchan hai wo main main kara sakti hu. baad me bata nahi nahi nahi bilkul nahi main kara dungi don't worry about that. horo hota hai kya? Nahi mission nahi hota sir. Achcha sirf delivery cost hoti hai na. Ji bas delivery cost hoti hai. everything mein main product matlab product rate pe bhi ko a maximum eight ho raha hai. sirf 60-70 rupees mein aapko mil raha hai market basis ka jo kinda. Theek hai done. aapko karana padega. Bharosa rakhiye sir. Kyunki main do market place ka main khali management mein mujhe bhi show karna padega. Wo credibility ke tarah keh rahe hain product hi nahi hai. Uska show karna padta hai na. Done no problem. theek hai. Aap mujhe haanji bolo. Aap mujhe GST note kara dijiye so that wo 24 ghante ka reason hota hai agar jo main ab kar dungi to kal aapko is time tak karwa dungi. Na do baje kar dungi aur aapko parso dena. Karne jaunga. Done done ye ho jayega. Ek kaam na lunch kar ke ho jayega theek hai. jab bhi de do. agar main report karunga woh bhi hai, toh main lunch ke pehle play guarantee ration usko mil jayega. Theek hai. Ho jayega na karte hai. Haan ho jayega. Theek hai na. Theek hai sir.",
        "effective_phrases": [
            "ji bas delivery cost hoti hai.",
            "hi good morning.",
            "aapne ha maine dekh liya hai.",
            "aapko karana padega."
        ],
        "repeated_words": [
            [
                "hai",
                22
            ],
            [
                "main",
                10
            ],
            [
                "nahi",
                8
            ],
            [
                "na",
                6
            ],
            [
                "theek",
                6
            ]
        ]
    },
    {
        "call_id": 13,
        "transcription": "Hello, Go Nup Card, how may I help you?\nMa'am, ye app se saman aur bechni iska.\nSorry sir?\nSaman sell karte hain kya is app se?\nHello. Aapki call jo land hui hai wo Go Nup Card ki website pe hui hai. Go Nup Card, ma'am, e-commerce account management services provide karte hain.\nAchha, toh matlab, kya? Matlab main event matlab kaise deep tha?\nAage bataiye. Aap jaise kuch product sell karna cha rahe hain sir?\nHaan haan ji.\nKya product hoga sir?\nWo Phillips ka hand mixer please sir.\nKya sir?\nHand mixer, Phillips ka.\nAchha.\nToh iske liye kya karna padta hai ma'am?\nJaise aap bata rahe hain ki Phillips ka product sell karna cha rahe hain. Toh aapke paas sir uska brand authorization letter hoga?\nNahi aisa kuch toh nahi hai.\nKyunki sir, dekhiye, koi bhi bada brand hoga, hum uske product sell karenge market mein, online, jaise ki Amazon ki baat karu toh, kya wo brand aapke upar sir infringement issues nahi lagaega? Koi copyright issues nahi lagaega, ki aapka, aap unka product, unki, without their permission sell kar rahe hain?\nAchha nahi main toh main old matlab new nahi hai, ma'am. Old wala hai, purana hai.\nSir, purana ho ya naya ho, par hai toh brand hi na unka?\nHaan toh sell nahi kar sakte kya?\nNahi nahi sir, nahi.\nAchha theek hai.\nJi sir.\nOkay sir.",
        "effective_phrases": [
            "haan haan ji.",
            "toh aapke paas sir uska brand authorization letter hoga?",
            "ma'am, ye app se saman aur bechni iska.",
            "hello, go nup card, how may i help you?"
        ],
        "repeated_words": [
            [
                "sir",
                12
            ],
            [
                "nahi",
                10
            ],
            [
                "hai",
                9
            ],
            [
                "toh",
                8
            ],
            [
                "kya",
                7
            ]
        ]
    },
    {
        "call_id": 14,
        "transcription": "Hello sir. Hello. Yes. Hello. Hi. Good evening, ma'am. Tell me. I am Sharma this side from Gonnukard Delhi. Okay, ma'am. Ma'am you have shown your interest for the e-commerce business. I got your query that you are interested for the e-commerce business, that's why I'm calling you right now. Yes. Hello? Yes, ma'am. Tell me. Yeah, how can I help you, right? There is some issue. Gonnukard. Huh? Gonnukard, in Gonnukard, ma'am we provide complete account management services. Meesho nahi, ye kon si aapka. Meesho me sale karte hain. Aap kaun hai, kya nahi hai? Ma'am, mai Gonnukard se bol rahi hu, ma'am hum account. Gonnukard kya Gonnukard, Gonnukard matlab. Aapke jo query thi, aapne humari Gonnukard ki website pe generate kari thi. I want to sell in my product, right, ma'am? Okay, okay, I'm fine. Yeah. So, see, in Gonnukard, we provide complete account management services on e-commerce marketplaces just like Amazon, Flipkart, Meesho, Shop, Amazon, JioMart. You can accept that. Okay, okay, in that. Okay, ma'am. You are comfortable with Hindi or English? English. Okay, okay. Tell me. I think I can sell my product in Meesho. Okay, that's why I have this. Okay, ma'am. Do you have GST number? No, I have. Okay, without GST number, ma'am you can't work on e-commerce marketplace. Okay, okay, with GST. You have to your CA. Ah, yeah. We will help in getting GST number. After getting your GST number, the next will call, okay? Yeah, sure, sure. Thank you so much. Okay, thank you.",
        "effective_phrases": [
            "okay, okay, with gst.",
            "i got your query that you are interested for the e-commerce business, that's why i'm calling you right now.",
            "huh?",
            "meesho nahi, ye kon si aapka."
        ],
        "repeated_words": [
            [
                "okay",
                15
            ],
            [
                "am",
                12
            ],
            [
                "ma",
                11
            ],
            [
                "you",
                11
            ],
            [
                "i",
                10
            ]
        ]
    },
    {
        "call_id": 15,
        "transcription": "Welcome to Nuka. I ordered a heater. I on today somebody delivered it. Amazon shipping. And this boy, he just opened the the package before me. So I said just see because every time I am ordering something else is coming and sometimes the box is. So now today this heater is not working. I had placed an order. I'm just give me a minute. Uh you have called on a website basically. Uh basically we called complete account management services for Amazon. We are not for the delivery partners basically. So where should I call now? You have to contact on Amazon customer care. Just search it on Google Amazon customer care. Okay. Yes, ma'am, yes. Okay. Thank you, ma'am.",
        "effective_phrases": [
            "i ordered a heater.",
            "yes, ma'am, yes.",
            "welcome to nuka.",
            "so now today this heater is not working."
        ],
        "repeated_words": [
            [
                "i",
                7
            ],
            [
                "on",
                4
            ],
            [
                "amazon",
                4
            ],
            [
                "just",
                4
            ],
            [
                "the",
                4
            ]
        ]
    },
    {
        "call_id": 16,
        "transcription": "Hello. Hello. yes actually wo jo aap keh rahe hain na isme bank store aur A plus content isme included nahi hai. So hamara 36000 hai. Hmm. Haan ji. Actually kya hota hai jo hamara A plus content hota hai and the brand store, isme jo used hota hai wo banners aur info graphics hote hain aur per banner aur info graphics ki costing agar jo main baat karu banane ki to 250 to 300 hoti hai. Us according iski costing hoti hai. Jaise ki agar jo hamari ek A plus listing me hume 5 se 6 banner used hote hain jo ki isme lagaye jaate hain. Haan ji. Matlab A plus content to wahi ho gaya na jaise jo hum normal listing ko open karte hain description mein ja ke jo extra 4 5 photos I don't know kya hoti hai. Yes, yes, yes. Yes. Toh ye A plus ho gaya aur brand store toh wahi ho gaya jo hum brand store per click karte hain toh hume banners vagera usme show hote hain. Item show hoti hai. Hmm hmm. Yes. Yes. Woh hamare 10 to 15. Haan. Yes. 10 to 15 banners usme lagte hain. Toh wo uske charges hote hain. Okay, theek hai. Toh jo 36 wala jo aapka plan hai. Isme sari services include hongi but ye dono isme include nahi hai iske alag se charges hai na. Ji ji ji ji. Yes. Theek hai. Aur advertisement pe jo bhi spend karna hai wo alag hota hai na isme. Wo totally aapke upar hai. Aap kitna budget leke chalna chahte hain isme. Haan ji haan ji. Par ye matlab ki pura jo plan hai ye 6 months ke liye ho jayega na. Yes. So. Chaliye. isme hum wo baaki hum pe depend karta hai ki hum isme A plus aur kitna add on karana chahte hain. Abhi hamara jo discussion hua tha wo 5 ke liye hua tha. But if in case Nitin sir ka koi plan change hota hai aur product leke aate hain toh wo uske upar depend karta hai. Haan wo to amount toh aapne daal hi diya. Usko to hum calculate kar hi denge. Ji. Ji ji. Theek hai na? Isme confusion dena. Toh wahi mujhe. Koi baat nahi. No issues. It's very nice ki aapne ek baar clear kar liya. Because main sirf, wo to aise hi hoti rehti toh kya fayda tha. Bilkul bilkul bilkul. Ke kaam toh hume karna hi hai na ab. Ye cheeze toh clear karke hume chalni padengi. Chaliye koi baat nahi. Ab hum theek hai. Main ek baar sir ko bhi ye dikha deta hu hai na. Okay. Hello. Okay okay okay okay. Okay. Thank you so much.",
        "effective_phrases": [
            "hmm.",
            "ke kaam toh hume karna hi hai na ab.",
            "hello.",
            "so hamara 36000 hai."
        ],
        "repeated_words": [
            [
                "hai",
                25
            ],
            [
                "jo",
                14
            ],
            [
                "hain",
                12
            ],
            [
                "isme",
                11
            ],
            [
                "ji",
                11
            ]
        ]
    },
    {
        "call_id": 17,
        "transcription": "हेलो। मैं गौरव दिल्ली बात कर रहा हूं। हां जी। मैं आश्रय करता हूं गोंकर सप्लायर सपोर्ट टीम से आपकी क्वेरी है हम्म अकाउंट। जी सर कहां से बात कर रहे हैं आप? सर गोंकर से बात कर रहा हूं। गोंकर जी हां अभी वो बात तो हो गई कि मैं आप 15,000 या तीन महीने की मैं आई नो ऑलरेडी। तो जब मेरा बनेगा अभी इतने प्रोडक्ट है ही नहीं कि मतलब प्रोडक्ट है। हां जी। सर अभी क्या चैलेंज स्टार्ट करें तो आप मुझे बता सकते हैं। चैलेंज अभी नहीं मेरा एक ही प्रोडक्ट है। उसके लिए उसका आर ओ आई नहीं बनता। ठीक है। मेरा क्या प्रोडक्ट है? मेरा क्या 100 प्रोडक्ट का पोर्टफोलियो बनेगा उस दिन मैं आपसे बात कर सकता हूं। अभी आप क्या प्रोडक्ट है? क्या जानते हो? काऊ डंक केक। एग्रो प्रोडक्ट। अभी तो उसका उतना कितना आरओआई निकलेगा कितनी देर में वो सब। हम लोग ऑनलाइन सेल आउट कर रहे हैं प्रोडक्ट। नहीं अभी नहीं। नहीं अभी ऑनलाइन लिस्ट किया है नहीं किया है अभी तक? मतलब लिस्टिंग के लिए दिया है मैंने एक तो। Amazon पे जो है वो कर लिया। जी। अब ये 500 से ज्यादा बस उनका आरओआई। लिस्टिंग के लिए दिया है आपने सर कंप्लीट। सिर्फ लिस्टिंग ले ली। कंप्लीट मैनेजमेंट के लिए जब हमारे 100 प्रोडक्ट पोर्टफोलियो होगा डेफिनेटली मैं आपको हायर कर लूंगा। नहीं मैं समझ गया आपकी चीजें। बाकी क्या है कि ओवरऑल यही है अभी आपका ब्रांड जनरेट में आप तो एक चीज बताओगे। जनरेट में। जनरेट में। ठीक है देखो सर दो चीजें अगर आप मुझसे हिंदी वगैरह चाहते हो तो मेरी जो टीम है वो आपको प्रोडक्ट की इनसेबिलिटी रख के मार्केट में कौन सा क्रेडिट प्रोडक्ट आप चाहो तो पास। आप मैं देखता हूं ऑन ट्रेडिंग कंपनी शुरू किया। आई हैव अ वेयर हाउस। आई हैव अ टीम। आई हैव एवरीथिंग ओके। दैट प्रोसेस इज रिसर्च ऑफ़ द प्रोडक्ट। वी हैव एग्रो प्रोडक्ट। आई कैन से एनीथिंग बेसिकली। सो यू कैन बेसिकली यू कैन वो मिक्स सकते हो। यस। ठीक है आप भी। ओके। मैं ये कह रहा हूं आपके पास मल्टीपल जो मार्केट प्रोडक्ट होता है। होम डिकोव हो गया। मैं डोमेन में तो बहुत सारे ऐसे प्रोडक्ट हो विनर है। ठीक है मैं अगर आप हमारे साथ काम करने का प्लान कर रहे हो तो हम इसमें आपको दे सकते हैं प्रोडक्ट। जिसका आप आउटसोर्स कर सकते हो इजीली आप सब मार्केट पे इसके ऊपर। वो नहीं है ना सर आप आस्क देम टू डू शेयर दी थिंग अगर मेरा 50 प्रोडक्ट का पोर्टफोलियो बनता है दे कैन गिव यू द अकाउंट। सर स्टार्टिंग दो चीजें मैं आपको बताऊं बात यहां पे है 50 प्रोडक्ट बता रहा हूं तो 50 प्रोडक्ट अगर आप एंट्री की ठीक है तो मैं ये बोलूंगा कि स्टार्टिंग आपका स्टार्टिंग करोगे ना और आपको एक बार फनल आपको बन जाएगा आपके ऊपर फिर आप स्टेप बाय स्टेप मेरे अकॉर्डिंग ज्यादा मेरा। क्या आप मुझे आपका क्या था कि मेरा आरओआई नहीं आएगा आपने बोला था ना मैं पे करता हूं तो नहीं आएगा। की बात नहीं है हम 5000 पर मंथ ले रहे हैं। ठीक है अगर आपका 500 हम आपको दे देंगे। क्या होता है ना मल्टीपल प्रोडक्ट लगभग 500000 तो हमारे पास ज्यादा बेहतर अपॉर्चुनिटी होती है बिज़नेस को एक्सपेंड करना। ठीक है मेरे पास मल्टीपल मैं उनको बिज़नेस 400000। 100000 मंथ में। हां बिलकुल देखो लिस्टिंग का क्या आपका बात है आप नहीं आपका 100000 आया है ना। प्रोडक्ट्स आई डोंट वांट टू पार्टिसिपेट इन नहीं I just want to do कि चलो 13 I have my warehouse I have my team ready for shipping the amazon guys coming picking the product and going that's all I want to do and money is coming to I will be happy to do anything। नहीं यहां पर पॉइंट है ना कि इफ यू हैव टू विद अ ब्रांड आपने हमारा प्रोफाइल देखा आपने प्रोफाइल देखी अगर हमारा वी आर हमारा मेन मोटिव क्या है कि आपका 18000 की डील करने के लिए वी आर नॉट। हमारे पास हमें एक बार क्लाइंट को ऑन बोर्ड करें। उनको बिज़नेस दिखाए लेवल का बिज़नेस करें को और फिर लॉन्ग तक लीड करें। ठीक है महीने का या छह महीने का पैकेज हमने यहां पे हम लोग यहां पे नहीं हम लोग ने ब्रांड को बिल्ड किया है। मार्केट पे आपका ब्रांड करना है। मुझे देना है। तो मेरा वो पॉइंट है कि अगर आप चाहते हो तो अभी आपके एक्सकयूज से अगर स्टार्ट करोगे तो हम आपको प्रोडक्ट ऐड ऑन करते रहेंगे। अब देखो अभी आपने 50 प्रोडक्ट का मेरा 50 तो सर देखो अगर आप ब्रांड अगर आप तो पहले से जिसके हो रखे होते हैं बी टू बी क्योंकि सब कुछ है। 50 प्रोडक्ट 50 प्रोडक्ट आप लिस्ट कर सकते हो सारे के सारे ये कभी ब्रांड नहीं कर पाता है। ठीक है लगभग 10% ऑफ टॉप सेलिंग में फिर होता है कुछ नॉन सेलिंग में कुछ होता है स्लो सेलिंग में कुछ आती है। कुछ बैक एंड पर इन्वेंटरी में जिस पे सेल आ रही है उसको आप निकालना चाहोगे ना। कोई ऐसा पूरे इंडिया के अंदर सारे प्रोडक्ट जो बड़े ब्रांड होते हैं हमेशा कुछ परसेंट ऑफ ज्यादा परसेंट होता है टॉप सेलिंग में। तो मैं कहूंगा कि आप प्रोडक्ट है। आप लिस्टिंग आपने करा ली है। आप चार से पांच प्रोडक्ट अभी और करो। फिर आप कस्टमर का बिज़नेस। आप प्रोडक्ट को ऐड करो और जिस पे बिज़नेस आपको हो रहा। ठीक है आई सेव योर नंबर एंड आई विल गेट बैक टू यू। नाम क्या था सर आपने? मेरा नाम आकाश। ठीक है आकाश कुंकड़। आकाश फ्रॉम गोंकर। गोंकर। कुछ नहीं था।",
        "effective_phrases": [
            "मेरा क्या 100 प्रोडक्ट का पोर्टफोलियो बनेगा उस दिन मैं आपसे बात कर सकता हूं। अभी आप क्या प्रोडक्ट है?",
            "सर गोंकर से बात कर रहा हूं। गोंकर जी हां अभी वो बात तो हो गई कि मैं आप 15,000 या तीन महीने की मैं आई नो ऑलरेडी। तो जब मेरा बनेगा अभी इतने प्रोडक्ट है ही नहीं कि मतलब प्रोडक्ट है। हां जी। सर अभी क्या चैलेंज स्टार्ट करें तो आप मुझे बता सकते हैं। चैलेंज अभी नहीं मेरा एक ही प्रोडक्ट है। उसके लिए उसका आर ओ आई नहीं बनता। ठीक है। मेरा क्या प्रोडक्ट है?",
            "हेलो। मैं गौरव दिल्ली बात कर रहा हूं। हां जी। मैं आश्रय करता हूं गोंकर सप्लायर सपोर्ट टीम से आपकी क्वेरी है हम्म अकाउंट। जी सर कहां से बात कर रहे हैं आप?",
            "काऊ डंक केक। एग्रो प्रोडक्ट। अभी तो उसका उतना कितना आरओआई निकलेगा कितनी देर में वो सब। हम लोग ऑनलाइन सेल आउट कर रहे हैं प्रोडक्ट। नहीं अभी नहीं। नहीं अभी ऑनलाइन लिस्ट किया है नहीं किया है अभी तक?"
        ],
        "repeated_words": [
            [
                "ह",
                104
            ],
            [
                "क",
                104
            ],
            [
                "र",
                101
            ],
            [
                "ट",
                92
            ],
            [
                "म",
                67
            ]
        ]
    },
    {
        "call_id": 18,
        "transcription": "Hello.\nI think I'm talking to a third party called Amazon.\nAh.\nMai ye bol raha hu sir. Meesho pe to mera koi work hi nahi hai sell karne ka. Mera kuch hai hi nahi Meesho pe.\nMeesho pe footwear ki baat kar rahe ho aap?\nHa footwear ki. Kyunki mere main kaise brand pe work kar raha hu. Main local work nahi kar raha hu. Mera brand 1500 ki ek jodi hai toh woh Meesho pe kahin se kahin tak ki nahi bikegi.\nEk kaam karo. Kitna kitna kya hai aapka product footwear hai na?\nHa footwear hai.\nAapka ticket size kya hai?\nKya bol rahe ho sorry?\nTicket size kya hai apki? Ticket size product size.\nProduct size hi meri 600 se start hai.\nAur mai sell ha sell karunga usko 1500 minimum.\nNahi nahi kis type ke footwear hai aapke?\nYe sab like aap search karoge Eridani karke brand hai. Metro karke brand hai. Mochi karke brand hai.\nNahi nahi nahi nahi matlab mera kehna hai ki sports sandals sandals sandals ladies footwear sandals.\nTo aap ek global add kar lo na. Amazon global pe hum karate hai aapko register. Hamara New York me bhi office hai. Vaha se hum aapka operate karenge. Yaha se bhi kar sakte hai hum.\nAmazon global add kar lo ek. US aapko isme kar dete hai Amazon.in.com aur aapka Flipkart kar lete hai.\nTeen platform aap karo. Isme aapko isliye mai keh raha hu global se aapka paanch orders bhi aa gaya ek mahine ka. To aapka kaam ho gaya fir.\nMatlab mai bata raha hu ki paanch orders bhi galti se ho gaya aur Black Friday sales wagera chal raha hai to jitna aap pure mahine me Amazon.in se kamaoge toh woh paanch order match kar dega. Kyunki waha ki ticket size waha ki price range sab kuch alag hogi.\nAchcha sir.\nTheek hai.\nToh woh aap karo. Ek global me add kara deta hu aapka Amazon.com. US me hum usko sell karenge. Dispatching yahi se hoga hamara self-ship se hoga. Jo third party vendors ke through hum self-ship karenge to usme hum kar lete hai.\nAchcha to usme mera ye charges chala jayega parcel me third party vendors se?\nThird party se uska courier charges wagera listing me hi rehta hai. Aapka koi charge nahi lagta hai. Sab pay karta hai buyer.\nTheek hai.\nTo agar buyer ha.\nBuyer agar buyer.\nAgar buyer paisa dega to.\nAur dekho aur.\nAur uska.\nEk aur jo.\nEk aur cheez. Listing me hi price rehti hai hum add karke rakhte hai na. Listing me hi price add karke rakhte hai hum saari costing.\nToh aapne ye toh bataya nahi jo global ka add kar lu main. Aur iska. Kya bolte hai? Global ka add karu aur kitna bata rahe ho aap?\nHello.\nYa.\nYeah.\nHa abhi kar lijiye.",
        "effective_phrases": [
            "mai ye bol raha hu sir.",
            "i think i'm talking to a third party called amazon.",
            "amazon global pe hum karate hai aapko register.",
            "to aap ek global add kar lo na."
        ],
        "repeated_words": [
            [
                "hai",
                30
            ],
            [
                "nahi",
                12
            ],
            [
                "kar",
                12
            ],
            [
                "se",
                11
            ],
            [
                "aur",
                10
            ]
        ]
    },
    {
        "call_id": 19,
        "transcription": "Hello. Hello. Ji sir, Awaz bhi kaise hain? Badhiya badhiya. Golu kutte baat karunga. Awaz kam aa rahi hai aapki. Hello, voice aa rahi hai sahi? Haan, abhi aa rahi hai. Haan ji, chalo mai aapko na senior se baat karata hu. Toh ek baar aap discussion kar lijiye unke sath. Hello. Hello. Hi, akash baat kar raha hu sir. Golu kutte baat kar rahe ho? Ji, kaise ho sir? Badhiya badhiya, mai theek hu. Aap kaise ho? Mai bilkul badhiya hu sir. Toh aapse I think meri meeting hui thi na sir, last bhi. Like humne account management ki baat ki thi, like aapka jo output device ka product tha. Toh matlab aap keh rahe the start karne ke liye toh bataiye sir. Yahi payment ka issue hai, mai payment full payment nahi kar sakta hu. Kya humne code kiya tha, humne abhi ek platform ki baat kar rahe hain do ki, kitne ki baat kar rahe hain? Mere ko do platform pe karwana hai but fees bhi zyada lag rahi hai. Aur mere ko discount nahi milta hai iska. Toh ek isme na ek aapke liye win-win kar sakta hu, abhi agar hum isko Dekho, abhi hamara do, dekho do package hote hain hamare, ek toh jaise aapka do platform pe hai, toh ek toh growth plan hai. Theek hai? Yeh 25,000 plus GST ka package hota hai, jiska I think already mai discount aapko de chuka hu. I think mera meeting hu na aapke sath, theek hai? Wo mai de dunga aapko. Main hai isme mera yeh hai ki agar hum log isme teen platform pe start karenge na, toh mai isme aapke liye kuch kar sakta hu. Teen platform kya kya de rahe ho aap? Amazon, Flipkart, Meesho, teenon pe kar sakte hain. Meesho pe mera cheap product thodi hai sir, mai Meesho pe bechunga jo bikega. Nahi aisa hota na, Meesho pe normally kya hai log kyun jaate hai? Sales point of view ke liye jaate hain. Cheap product ki baat nahi hai. Basically footwear agar hamari category hai aur Meesho pe achhi bikti hai jiski thi ki iska rate. Nahi nahi meri ne maine dekhi hai, mai mera 550-600 ka product nahi hai. Hmm. Mera at least 1500 ka product hai. Theek hai. Nahi toh uske liye mai bol raha hu Meesho to mai yeh keh raha hu ki teen mein karte hain, warna koi nahi agar hum do pe hi karenge toh ye hi best padega hamare end se ki 25 ka jo hamara package hai, isko mai 20 plus GST nikal dunga aapke liye. Kyunki usme yeh hota hai ki teen pe 35 ka package hota hai. Usme kuch option kar deta win-win ki hum log 50-50 kar lete, isme koi option hi nahi hota. Bilkul. Bilkul. Toh sir dekho commercial ki kya baat hai, like mai toh aapko achha isme karke diya hai na? Toh start karte hai hum log. Are, nahi payment mere ko full payment nahi karna hai. Aapka kya challenge hai? Uska reason kya hai? Reason yeh hai mai trust nahi karta hu. Uh, nahi toh sir, abhi aap maan lo agar aap partial bhi aate ho toh 10,000 ke liye aap trust kar rahe ho. 10,000 toh mai ek jua khel sakta hu. Nahi sir, yeh toh dekho, simple si baat hai, dekho agar aap jua khelne ki baat kar rahe ho, 10,000 agar aap khel sakte ho, toh phir wohi wali baat hai ya toh khelo hi mat. Wohi wali cheez hai ki aap keh rahe ki mai 10,000 khel sakta hu, 20 ke nahi khel sakte? Nahi, nahi khelunga, woh bhi better nahi. bhai, yeh hi dekho, business hota hai trust ke behalf pe, theek hai? Mujhe koi 3 mahine ke liye kaam nahi karna aapke sath, theek hai? Na hi mujhe yeh hai ki aapke sath mai agar kaam karne aa raha hu toh long-term mujhe isko karna hai. Toh ek aap ek kaam kar lo na, toh aap ek kaam karo, aap ek marketplace pe start karo hamare sath. Ek marketplace ka kya charges hai aapka? Hamara usme 18,000 hum log lete hai, mai isko aapke liye best kar dunga close. Isko mai aapke liye 14 pe close kar dunga. Ek platform ka complete management. marketing ho rahi hai mere liye, mere ko marketing mai khud karna chahta hu, mere ko marketing nahi karwana hai. Samjh rahe ho? Main marketing ki baat nahi hai, main dekho Amazon pe kam kar rahe ho, Flipkart pe agar aap kam kar rahe ho. Product ko list karna koi bahut bada kaam nahi ki product aapne list kar diya e-commerce mein, woh toh aap YouTube se dekh-dekh ke kar doge. Main hai uska SEO and optimization. Theek hai? Uski recommended browse notes hain, search users, ek-ek metrics ke upar kaam karna hai aapko. Theek hai? Uska jo organic promotions hai usme deal-by-deal promotions mein humko help karwani hai. Theek hai? Aapko advertisement management main kaam hai, toh main ye metrics hote hain. Product listing karna koi bahut bada kaam nahi ki Amazon pe upload karne hai, woh toh koi bhi kar sakta hai. Bilkul. Main toh SEO hi hota hai sir wahan pe. Mein, mere ko payment ka kuch aisa rasta do, ya toh mai ek mahine matlab mere ko satisfied ho ke ek mahina maine service karana hai mere ko phir. Toh pehla transaction hona chahiye ki risht na ho. As a company, as a company hum log bhi yahan pe kaam kar rahe hain. Monthly package ka reason yehi hai, ek baat aur ek baat batao. Mai do cheezon ki baat karunga aapke sath. Pehli cheez toh ye hai ki sir agar aap kisi person ko agar hire karte ho jo ki aapka pura account manage karega. Theek hai? Jisko knowledge hai e-commerce ki, theek hai? Toh at least woh aapse 30-35,000 woh aapse charge lega agar usko aata hai e-commerce ka kaam karna. Hmm. Theek hai? Aur aap bhi jaante ho ki as a company mai aapse under cost hamara package isliye rehta hai kyunki aapko pata hai dekho mai pure din toh aapke account pe kaam nahi karunga. Hmm. Samajh rahe ho? Kyunki dekho main kaam starting mein hota hai ki humne product ko list kar diya, theek hai? Usko humne phir humne optimize karna hai. Optimization se agar visibility ek baar aana start ho gayi, theek hai? Phir humne usme itna zyada kaam nahi karna kyunki ek baar traffic aa raha hai, sales aa rahi hai hamari. As a client hum dono sales ke liye hai na yahan pe aur hum dono same page pe hain. Aur nahi sir, aapke doston mai services de raha hu aapka account grow karke dunga. Uske baad mein jaake phir check out karoge. Simple hum dono ka yahi samjhlo yahan pe reason hai kaam karne ka. Toh mera wohi hai yahan pe call ki agar aap ek se karte ho toh main aapko usme add kar dunga best. Do ke liye toh sir maine aapko bola na 25,000 ka package hota hai hamara teen mahine ka. Isko mai best se aapko 20,000 mein de sakta hu, yeh mai aapke liye kar sakta hu. Bilkul. Kyunki yahan pe paise lena kaam nahi hai na. 10,000 toh aap de hi rahe ho. Wahan se paise nahi lene, kaam bhi karna hota hai. Toh hamari bhi bahut zyada cost aati hai sath mein. Bilkul. Ji sir. Nahi mere ko bahut zyada mera costing woh doobara ho jayega. Dekho, yeh toh trust ho, theek hai mere ko trust, mai yahi bolunga. Dekho, woh aapka point hai sahi hai, theek hai? But jahan tak trust ki baat hai na aur yahan par market mein jo dekho, sir, Mumbai mein branches hai toh mai ek baar thoda darta nahi but mere ko Gurugram mein branches hai. Mere ko har cheez dikhni padegi na aane ke liye, dekhne ke liye. Sir, ek kaam karo. Sir, mere kehne pe ek kaam karo, aap search karo YouTube ke upar Go Nukkar Mumbai, theek hai? YouTube pe jao, Go Nukkar aap search karo, Mumbai ek baar search kar lo wahan pe. Mumbai ke jo clients hain hamare, theek hai? Unki sabki GMV profile hoti hai wahan pe. Aap chaho toh kisi ko call laga ke pata kar lo ki Go Nukkar kya services de raha hai unko. Achha, Go Nukkar YouTube. Bilkul. Aap Go Nukkar YouTube pe daal ke Mumbai search karoge wahan pe bahut saari profile aa jayengi. Dekho do cheeze hain jo aapko batata hu. Yahan aap ek, samjho mai ek woh banda nahi hu jo sirf paise lene khada yahan pe market mein. Warna 10,000 toh aap de hi rahe ho, theek hai? But as a company hamari bhi cheeze hoti hai, hume bhi kaam karna hai aapki profile pe. Theek hai? Hume bhi optimization karna hai, hum log bhi yahan pe agar kar rahe hain toh hamari brand value ek thodi company kyun hai, kyunki humne build kiya hai usme apni reputation, aur apne clients ko. Theek hai? Toh hume pata hai ki agar aapke din business karna hai long-term business karna hai. Toh 20,000 mein ya koi teen mahine mein koi bahut bada business aapko bhi nahi aa jayega. Theek hai? Ki agar mai baat karu aapko 1-2 years tak. Lekin haan aapko growth dikhegi, aapko 5-6 lakh ka business dikhega 3 mahine, 4 mahine mein, toh aap mere sath kaam karoge long-term mein. Dekh, yehi mera main goal hota hai kaam karne ka. Theek hai? Toh mai start karne ko aapse bol raha hu ki ek baar agar aap start karte ho, toh isko mai aapke words pe 20 mein isko close kar dunga. Bilkul. Nahi, matter, jo mere ko na partial payment hoke kal ke din mere ko aisa lage na ke mai phas raha hu. Mai wohi keh raha hu, mai wohi keh raha hu, payment deke close kar. Partial payment liya maine ab maine mera nuksan ho gaya mai chalo theek hai nahi karwa raha, chalo itna toh bear kar sakte. Nuksan kyun nahi hoga uska reason mai de raha hu kyunki aap hame paise de rahe ho kaam karne ka. Hamare paas kuch bhi aisa metric nahi hai ispe koi bhi kisi ko bhi shurity nahi dete. But uske baad bhi hum log aapko shurity dete hain kis cheez ki? Visibility ki. Ki additional kuch aaye na aaye, hum sales toh badha ke itni denge denge, traffic definitely aapko badha ke denge. Theek hai? Aur overall dekho aap bhi company ka. Woh cheeze mai samajh raha hu but mera concern ek hi hai ki aap log mere ko at least matlab aisa half payment ka kuch kara ke do ya kuch aisa karo ki kal ke din agar mujhe aisa nahi lag raha hai mai phas raha hu toh mai at least mera half payment toh bachaunga na. Aisa toh nahi mera 100% payment mai daal du aur phas jau. Kyun ki mere sath ho chuka hai, mere sath ho chuka hai, mai do baar phas chuka hu sir Justdial mein bhi aur India Mart mein bhi. Koi kuch bhi nahi rehta kehta bhi. Sir, Justdial aur India Mart jo bata rahe ho na, toh Justdial aur India Mart alag cheeze hain. Woh toh aapse promise karti hai ki sir, usme bhi simple sa ek cheez hai agar koi client search kar raha hai Justdial pe koi cheezon ko, theek hai? Toh woh 10 client ka number pahunch jaata hai client ke paas. Theek hai? Toh aapko 10 jan reach karte hain, woh alag hi concept hai. Yahan pe direct customer aapke brand ko reach kar raha hai aapko. Wohi, wohi cheez hai. Nahi toh sir woh kya hota hai na last mein hum khud unke peeche bhanna padta hai. Woh kya hua hai sir kuch update hai kya? Dekho mai yahi bolunga, dekho mai yahi bolunga yahan pe client dekh ke samjh jaana hota hai. Nahi nahi, aap ek cheez samjho dekho as a client mujhe sirf aap paise lene ki baat aap dhyan rakhna meri ki dekho sirf paise lene ki baat hai toh aap toh de hi rahe ho 10,000. Nahi, nahi mai yeh baat kar raha hu, mai yeh baat kar raha hu ki mere ko aisa kuch lage ki like matlab mai mere ko aisa na ho ki mai pura payment du aur ek baar mai phas jau, mere liye kyunki woh bahut badi amount hai. Aapke paas aur clients honge, aapke paas, bahut badi amount hai but mere liye bahut badi hai. Kyunki mera. Nahi bilkul, dekho ek baat batau aapko ek cheez ka dhyaan rakhna ki agar as a client aap mere sath pehli baar kaam kar rahe ho, theek hai? Mere liye bahut easy rehta hai apne purane client se retention lena, unse adopt services dena unko, theek hai? Kyunki unko dikh raha hai ki kya company de rahi hai. New client ko onboard karne ka mere liye challenge aata hai. Toh mera wohi hai ki ek baar ek kaam karte hain, mai ek baar apne senior se baat kar leta hu kya mai best kar sakta hu isme aapke sath, theek hai? Aur ek baar hum baat karke kya hai phir mai batata hu sir aapko. Theek hai. Aapko main call kar lunga isi number se bhi. Theek hai, theek hai. Okay.",
        "effective_phrases": [
            "badhiya badhiya.",
            "woh cheeze mai samajh raha hu but mera concern ek hi hai ki aap log mere ko at least matlab aisa half payment ka kuch kara ke do ya kuch aisa karo ki kal ke din agar mujhe aisa nahi lag raha hai mai phas raha hu toh mai at least mera half payment toh bachaunga na.",
            "theek hai?",
            "golu kutte baat kar rahe ho?"
        ],
        "repeated_words": [
            [
                "hai",
                143
            ],
            [
                "toh",
                60
            ],
            [
                "mai",
                53
            ],
            [
                "ki",
                49
            ],
            [
                "nahi",
                47
            ]
        ]
    },
    {
        "call_id": 20,
        "transcription": "Hello. Hello. Good morning sir, Vidansh baat kar raha hu GoNukkad seller support team se. Isse? GoNukkad.com se baat kar raha hu sir. Sir aapne apne business ke liye interest show kiya tha. Call aapke e-commerce business support ke liye kiya hai. Awaj kam aa rahi hai. Hello. Ha bolo. Sir koi business kar rahe ho online ya planning hai start karne ki? Koi planning nahi hai business karta nahi hu. Abhi nahi hai koi planning. Kya karna hai bolo. Nahi agar like koi business karte hain so actually hum Amazon, Flipkart, Meesho par na account management ki service dete hain sir. To isi ke liye maine call kiya tha aapki query aayi thi na pehle? Agar in future requirement aati hai e-commerce ke liye sir toh please contact kar sakte hain aap okay. Ha.",
        "effective_phrases": [
            "call aapke e-commerce business support ke liye kiya hai.",
            "ha bolo.",
            "isse?",
            "good morning sir, vidansh baat kar raha hu gonukkad seller support team se."
        ],
        "repeated_words": [
            [
                "hai",
                7
            ],
            [
                "sir",
                6
            ],
            [
                "business",
                5
            ],
            [
                "kar",
                4
            ],
            [
                "ke",
                4
            ]
        ]
    }
]